[
{"topic_name": "城西仓溢绿苑招租，有一个逗比的房东在等你", "topic_url": "https://www.douban.com/group/topic/105957984/", "topic_content": ["房子120平，四室一厅，有独卫，有公卫，楼层高，采光好，家电齐全，价格在800-1500不等，公用厨房，煤气。", "电话，微信15062304651，中介勿扰，无中介，服务费各种费", "靠近阿里巴巴，未来科技城，梦想小镇，海创园，利尔达。。。", "这里有丰富的周末活动，聚集了一群爱玩，爱疯的人。他们虽然有着各自的工作，但是到了周末都会一起放松身心，一起聚餐吃饭，打球，压马路。。。别把自己冷落在城市的某个角落，一个人点着外卖，看着电影，逛着街。何不来和我们一起玩，感受家的氛围，从此告别单身狗的生活。别再让寂寞无聊围绕着你，别以为除了加班你就没别的事做了，还有我们呢", "房东是个大妹子，喜欢旅游，做志愿者，玩比较刺激项目，比如跳海啊，悬崖速降啊，降落伞啊。。。都是我体验的项目，如果你爱玩，可以加入我~我们一起去浪", "可以微信，电话15062304651找我哈~"]},
{"topic_name": "近丰潭路地铁站 天河西苑 全新品牌装修  随时看房 拎包入住", "topic_url": "https://www.douban.com/group/topic/108155726/", "topic_content": ["全新装修 还剩三间大空间单间 天河西苑 近丰潭路地铁站 随时看房 拎包入住 主卧带大阳台 俩次卧 空间大设施齐全 电器齐全 随时看房拎包入住 看上联系了13868577459微信同号 主卧2100 次卧1900 1500 随时有空 无中介费"]},
{"topic_name": "江干区九月庭院单间独卫，1400，近客运中心，包物业", "topic_url": "https://www.douban.com/group/topic/108251627/", "topic_content": ["【单间转租】江干区九堡 九月庭院，小区环境好，近九堡客运中心，公交地铁方便，单间带独立卫生间，隔音效果好。月租1400元，无中介费，包网费包物业。联系方式：15757857762，18357541271。"]},
{"topic_name": "泰地北上新城次卧南向独立阳台出租 限女生中介勿扰留豆瓣半尺清净", "topic_url": "https://www.douban.com/group/topic/108270283/", "topic_content": ["步行大润发5分钟 购物交通方便 里面现在有一个女生 还有次卧两间，价格分别是1250和1650元，有独立阳台、可做饭、洗澡浴霸、每个房间配有中央空调。限女生，为了居住环境人数会控制在3人左右，自己的房子，不收取中介费，包宽带。要求讲究卫生。图片真实，泰地北上合租不多，有意向的小伙伴尽快吧！18106530513"]},
{"topic_name": "天行国际旁  紫金文苑  独卫单间朝南带阳台 2100（个人转租）", "topic_url": "https://www.douban.com/group/topic/108021661/", "topic_content": ["随时看房  电话联系15392845355  微信同号"]},
{"topic_name": "文鼎苑两室朝南", "topic_url": "https://www.douban.com/group/topic/108318130/", "topic_content": ["房子我从房东那边租来的，如果喜欢。就加我微信。晚上可以看房子。有独立卫生间。标配。WIFI。空调。洗衣机。有大厨房。押一付三，1600一个月。附近是五洲国际。城西银泰。室友们都很爱干净。不接受情侣哦。抽烟。养宠物的暂不接受。"]},
{"topic_name": "出租拱墅区锦绣文澜阁朝南次卧", "topic_url": "https://www.douban.com/group/topic/108324038/", "topic_content": ["【招可爱的合租室友。】通益路湖州街-锦绣文澜阁小区地处比高电影院旁边，D32商业街区，毗邻运河天地和运河文化中心。是我从中介整租的，两室一厅一厨一卫，80平米（中介费1900，这个费用就我来承担吧，不用你出了）我和我女朋友住主卧，所以女生、男生或者情侣都可以的（限住两个人以内哦，男男，女女，男女都可以），房租次卧1650，价格可以商量。对了，我和女朋友养了一只英短，如果不喜欢猫猫我就把他关房间就好了哈。大家出来工作回到家都想有个温馨的好去处，这个房子呢是我们刚租来的，还没怎么拾掇，我和女朋友准备稍微拾掇一下，相信会很漂亮的。如果有意租联系我18357178774", "，微信同号。相信我们会相处的很愉快🤗🤗🤗最后有喜欢王者农药的朋友更欢迎哇，一起开黑了。"]},
{"topic_name": "只为你在滨江萧山住的好一点【非中介】【1290-2460精装房】【近地铁站】【拎包入住】", "topic_url": "https://www.douban.com/group/topic/108214699/", "topic_content": ["自如管家一枚，专业匹配合适，最具性价比房间，看房直接请联系〔同微信〕", "13186986863", "神奇接地气的分割线————————————————————————", "【对房子的期望】", "1. 通过设计打造简单舒适的生活空间，简约、温馨、实用，有家的感觉。（房子整体都是采用上乘的材料，特别是乳胶漆，采用了最好的多乐士漆，确保零甲醛排放）装修风格分为木棉，米苏，拿铁，布丁，而且会及时升级换代，紧跟时代的步伐。", "2. 整体以简约时尚风格为主，简单而实用，地面采用最近很流行的自流平地面，方便耐用。房间分为带独卫的大主卧，带阳台或带飘窗的次卧，亦或五脏俱全的小卧，满足不同租客的需求。", "3. 每个房间独立完整，可谓五脏具全。每个房间都配置自如定制的床，一面软，一面硬，可随时根据喜好调换，安置时尚的阶梯式桌子，办公方便快捷。合适大小的衣柜完全容得下我们的各类衣物，爱美的女生们再也不担心没地方放自己的爱衣了。", "4. 客厅做为一个共享空间，是一个互相交流的平台，也可以举办一些小party，其乐融融", "5. 厨房是一个让人感觉到家的很重要的因素（烧菜待客，煮冰糖雪梨给生病的室友，生活中的温情也体现于此）配有大牌家电，包括电冰箱，电磁炉，微波炉，洗衣机等，可以直接拎包入住。", "6.每个房间都配有自如独特设计的自如橙盒，里面装有指甲刀，螺丝刀，针线，垃圾袋，创可贴等等生活小用品，很好的解决燃眉之急。", "【房主的期望】", "1. 所有的租客都是将来的好朋友，所以在租之前我都会进行删选，所谓志同道合。【有正当工作，不养宠物，爱干净，讲卫生，有素质的有为青年。如果违反社区管理规定，严重者会有被清退的可能性哦！】", "2.房子的公共平台大家都可以使用，有一个大的客厅、厨房，这里可以放很多的生活用品，其他私密物品请自行放到房间保管好。每间卧室都有独立的密码，可以智能解锁门锁，出门不用带钥匙，忘记带钥匙爬窗户的时代一去不复返了。", "3.所有的自如客都可以参加自如举办的活动，结交更多的优秀小伙伴，为生活增添乐趣，快乐工作，享受生活。", "【划重点：龙湖春江悦茗小区等特定小区首月免房租，新房换装活动等力度空前，欢迎咨询】", "希望入住的您能感受到家的感觉，也希望您是一个爱交朋友的人，在这里大家一起分享喜怒哀乐。每一个出来打拼的游子，都很不容易，大家聚到一起也是缘份，希望这个“家”能给你带来不一样的生活。", "【优势】", "1、非中介 我们是专业的租房O2O公司", "2、两周一次上门保洁，各种维修都24h内搞定", "3、房间干净整洁，家电配套齐全，床、衣柜、空调、冰箱、洗衣机、热水器、宽带、微波炉、可做饭", "4、随时可看房，中介勿扰", "要求：有正当职业 不带小孩宠物 爱干净 讲卫生 素质高", "看房详谈加微信", "13186986863"]},
{"topic_name": "2号线飞虹路  丰瑞北苑 主卧出租 拎包入住", "topic_url": "https://www.douban.com/group/topic/108167661/", "topic_content": [" 房子位于2号线飞虹路  丰瑞北苑小区", " 全新家电家具，民水民电", " 看房方便，可随时拎包入住", " 小区周围配套齐全，购物方便，交通便利", " 价格实惠，看房方便", " 有意向加微信喔15957004938（电话同步）"]},
{"topic_name": "限女生1500起居民水电城西银泰《年签首月租金减半》", "topic_url": "https://www.douban.com/group/topic/105871770/", "topic_content": ["新装修新房，家居电器一律全新，厕所五金一律全新，无物业费，无中介费，100M宽带免费用，交通便利周边配套完善！", "🎉🎉🎉🎉🎉🎉宽带免费100M🎉🎉🎉🎉", "🎉🎉🎉🎉🎉🎉物业费免🎉🎉🎉🎉🎉🎉", "🎉🎉🎉🎉全新装修立邦漆无甲醛🎉🎉🎉", "🎉🎉🎉🎉🎉无敌采光落地窗🎉🎉🎉🎉🎉", "🎉🎉🎉🎉🎉每周清洁服务🎉🎉🎉🎉🎉🎉", "🎉🎉🎉🎉🎉网签合同法律保障🎉🎉🎉🎉", "100%❤️房东诚心出租不玩套路", "100%❤️房东诚心提供一个异乡港湾", "100%❤️良心房东诚租不欺客"]},
{"topic_name": "西湖科技园附近北软6公里超精致两室", "topic_url": "https://www.douban.com/group/topic/108304289/", "topic_content": ["房子位于三墩,距离西湖约20分钟的车程,打车约35元;距西溪湿地约10分钟车程,打车约18元。另外,西湖科技园也在附近,北部软件园约6公里。房子是北欧风格装修,电梯房,2室2厅1厨1卫1阳台书房,2室都朝南,主卧配备真皮1.5米双人床,大气温馨;次卧为1.35米喜临门双人床,精致的帷幔,洋溢着公主般的少女心。6个月起租，半年付，租金3800，电话18658173885"]},
{"topic_name": "【直租】豪华装修主卧1600带阳台，小区旁就是二号线地铁站", "topic_url": "https://www.douban.com/group/topic/108062566/", "topic_content": ["二号线地铁站旁温馨主卧，首次出租。欧式装修，大品牌家具家电【佳境天城佳合苑】出了小区就是地铁站，上班方便。楼下就是超市，银行，饭店。旁边是浙大医院，加油站，政府。有意向加我微信18867141944"]},
{"topic_name": "【可马上入住】近梦想小镇、未来科技城、阿里巴巴及海创科技中心一带，精装独卫主卧", "topic_url": "https://www.douban.com/group/topic/108314099/", "topic_content": ["地标在梦想小镇附近的公寓（个人认为是整体环境还不错的一个）", "一套房子，在合景10幢，进小区第一幢，拿快递出门什么的非常方便，出租的是主卧（带独立卫生间、飘窗、朝南）！！", "两个妹子一起住的，妹子们人超好！是我见过最可爱的室友！所以也只招妹子入住！", "价格1600/月，押一付三。4月1日租的，还有半年的租约。", "那么就有缘的小伙伴可以约看房，豆瓣不常在可以加我Vxin：529656029，备注豆瓣租房哦！", "接下来看照片吧"]},
{"topic_name": "火车东站彭埠地铁口，明月嘉苑三区四室大主卧出租，独卫带阳台，公用厨房！月租2000！2000！2000！手慢无", "topic_url": "https://www.douban.com/group/topic/108231918/", "topic_content": ["电话15280521501微信同手机号码"]},
{"topic_name": "【合租】纯白漆原木家居 次卧", "topic_url": "https://www.douban.com/group/topic/108002008/", "topic_content": ["位于滨江浦沿 浙新小区 ", "卧室一览", "这样的装修风格，觉得好就点个赞吧", "客厅，有餐桌，冰箱，公用的", "厨房，空间大，配置也算齐全", "卫生间，干干净净，希望有一样爱干净的室友", "手绘户型图，灵魂画师，勿怪 ^_^", "为了不妨碍其他租客的生活习惯，请勿养宠物，谢谢！", "价格1550", "觉得可以接受请联系我", "tel：13588176674", "微信同号"]},
{"topic_name": "城西银泰对面 和苑小区找室友~", "topic_url": "https://www.douban.com/group/topic/107945605/", "topic_content": ["房子是我续租下来的..  之前的室友都有其他原因要撤了..\r", "现在诚心找室友..\r", "\r", "房子就在城西银泰斜对面 和苑小区 3室2厅2卫  出小区门过街就是城西银泰了  各方面都很是方便的哟..\r", "大概的户型图我放下面了\r", "\r", "现在两个次卧找室友\r", "次卧1  1700/月 \r", "房租是押一付一的..  \r", "峰谷电  有煤气  小伙伴们可以随时做饭什么的.  热水器是燃气的(我觉得挺棒  不像电热水器冬天洗个澡还要排队烧水 2333.)\r", "需要平摊的费用就是物业费网费和水电气费. (Ps:要说明因为水费是要去物业交所以每个月每个房间20交给中介让中介帮忙交  会看实际用量多退少补)  还有一个就是每个房间20/月的维修费 啥东西坏了都可以找中介来修\r", "男女不限。  现在两个房间都是男生。  所以妹子要来的话先考虑一下吧。。\r", "希望你能尽快入住  \r", "现在家里两只猫   希望室友至少不要怕猫  喜欢小动物一点就好了..  其他的就基本的有正当工作啊 作息正常 爱干净一点就可以了..\r", "\r", "联系方式 电话18667048985  微信号也是..\r", "有兴趣的话就联系我\r", "\r", "晚上七点过后可以来看房"]},
{"topic_name": "德胜新村朝南次卧招租", "topic_url": "https://www.douban.com/group/topic/107465315/", "topic_content": ["我可爱的室友要回老家考公务员了，我们当时在德胜新村找的房子，两室朝南，说说是次卧，其实两室一样大的，房租是2000元/月，押二付一，每个月月付的。水电就是农村嘛便宜的，没有物业费，宽带再商量下。 \r", "希望有个逗逼的姑娘入住，我们一起做饭撸猫做手工（是的，我有两只猫，一只橘猫一只蓝猫，不喜欢猫的就别来了）。\r", "\r", "\r", "\r"]},
{"topic_name": "转租转租 拱墅区 树人大学 城市学院 运河上街附近 带独卫房间转租", "topic_url": "https://www.douban.com/group/topic/107728400/", "topic_content": ["\r", "全新小区紫元尚堂府 三室合租 地址在石祥路和拱康路交叉路口 全新装修 我是第一个租客因为工作变动所以转租 房租2200 床很大可以住两人哦 适合情侣居住 带飘窗有需要和我联系非诚勿扰! 微信:te492072097 急转！"]},
{"topic_name": "【拱墅区北部软件园】北软万达智慧园 青年合租公寓单间出租 月付 不收中介费", "topic_url": "https://www.douban.com/group/topic/96675224/", "topic_content": ["很希望让远道而来的你住上我们公司的房子，放下你的不安和忐忑，房子好不好，去看了才知道~\r", "【爱上租租客】\r", "致力于打造纯正精装修的外核\r", "追求新•蜗居合租时代的文化\r", "对于租客：这是一次不同寻常的租房新体验\r", "对于我们：这是一次改变传统行业的新尝试\r", "我们的目标是：追求人文情怀/保障入住体验/超高性价比\r", "\r", "入住条件：\r", "1.需要大专及以上文凭（考虑到整体入住的生活品质）\r", "2.年龄必须是18-35周岁（考虑到年轻人之间比较好相处）\r", "3.会严重影响室友的特别情况 如：养宠物、带小孩子等\r", "\r", "提供的服务：\r", "1.定期15天一次的房屋清洁（公共区域，私人区域有要求可以提前告知）\r", "2.房屋维修\r", "3.线上线下的活动（夜跑烧烤爬山观影组织球赛等）经费\r", "4.20M—100M光纤的网费\r", "5.小区物业费征收也属服务费选项\r", "房子的配置齐全，空调电热水器冰箱洗衣机微波炉20M电信齐全，拎包入住。\r", "爱情式合租公寓，水电均为民用电（峰谷电，平均一个月五六十），每个房间分摊。\r", "\r", "最后就是付款方式，房租可以月付！ 也可以季度付。你开心就好 ^ - ^ \r", "\r", "微信：13067718302（电话同步） \r", "微信：13067718302（电话同步） \r", "\r"]},
{"topic_name": "城西银泰对面，橡树园，合租单间全新装修1600-2500拎包入住", "topic_url": "https://www.douban.com/group/topic/107354284/", "topic_content": ["看房电话，13754321957  微信同号"]},
{"topic_name": "山水人家 多套一房出租 拎包入住", "topic_url": "https://www.douban.com/group/topic/107549531/", "topic_content": ["\r", "山水人家 高端小区 位于天目山路和丰潭路交叉口 拎包入住  价格1800到3100\r", "具体情况 电话联系 王先生 182 5825 5410"]},
{"topic_name": "闸弄口地铁口  水岸雅苑  三室一厅一露台  月付  无中介  拎包入住", "topic_url": "https://www.douban.com/group/topic/107734647/", "topic_content": ["电话联系18457148667"]},
{"topic_name": "近西湖文化广场  朝晖路  三房 招妹子合租  次卧1450  主卧2300", "topic_url": "https://www.douban.com/group/topic/108312362/", "topic_content": []},
{"topic_name": "拱墅区尚景国际合租神房现只需1300至2200", "topic_url": "https://www.douban.com/group/topic/108216744/", "topic_content": ["小区位于拱墅区萍水路和永固路交叉口，周边交通方便、设施完善，距城西银泰走路只需十分钟，房间是公寓式精装修，宜家家居全配！温曦整洁，看上的小伙伴速度滴滴我18867545142微信同号，照片都是实地拍摄"]},
{"topic_name": "出门城西银泰城  拱苑小区 1530出租", "topic_url": "https://www.douban.com/group/topic/108323837/", "topic_content": []},
{"topic_name": "大家好，跟大家介绍下，这是我的租房群@杭州各个区", "topic_url": "https://www.douban.com/group/topic/108319613/", "topic_content": ["\r", "\r", "哈哈哈哈哈标题拜鹿晗所赐\r", "\r", "楼主我建了个杭州租房群，现在人数在300上下（杭州各个区都有）。\r", "给大家提供一个租房信息交流的平台。\r", "\r", "有需要就加我微信（jianpin007）吧，备注“豆瓣”拉你进群哟~\r", "\r", "或者扫描下面这个二维码\r"]},
{"topic_name": "求租紫花苑，凤凰南苑，美政北区主卧", "topic_url": "https://www.douban.com/group/topic/108307976/", "topic_content": ["两个妹子，求租两室一厅主卧，价格2000左右都可接受，或者有想在这附近租房的妹子可以一起找中介租房哦，中介费AA，微信:15067851912"]},
{"topic_name": "江干区 闸弄口 精装修 临近地铁 可随时看房", "topic_url": "https://www.douban.com/group/topic/108284975/", "topic_content": ["豪装公寓：", "朗诗地产自营公寓，闸弄口地铁口旁边，京杭运河环境优美；豪宅精装，北欧MUJI多种风格全景落地窗大空间；24小时监控安保，每周一次入户保洁贴心服务；抢先预约有优惠！", "品牌家电：", "美的全新家电热水器、冰箱，科勒整套卫浴、长虹彩电、小天鹅洗衣机，电磁炉等配套齐全方便省心。", "地铁商圈：", "地铁1号线出行，到杭州东站商旅圈1站；西湖文化广场商务圈2站；武林广场商业圈3站；西湖景区龙翔桥4站；10分钟内畅享杭州工作、购物、娱乐、风景一体化主城生活。", "社区活动：", "社区提供免费寄存、健身运动、休闲影音、空中花园、咖啡书吧；可以举办BBQ聚会，户外运动，开party，公寓店长和管家为您提供服务，创造一个温馨有品质的家，快来加入我们吧！", "有意联系：18357007498（微信、电话均可哦）"]},
{"topic_name": "火车东站地铁口  精装单间  月付  免中介   1600/月", "topic_url": "https://www.douban.com/group/topic/107225020/", "topic_content": ["微信同号18879312661"]},
{"topic_name": "招合租室友(葛巷村四号农居点，近利尔达、海创大厦)", "topic_url": "https://www.douban.com/group/topic/107468417/", "topic_content": ["房子地点：葛巷村四号农居点公建房1幢1单元6楼(仓溢绿苑南门对面)", "房子简介：loft结构，精装房，两室两厅一厨一卫加一阁楼，楼下大约90平，楼上40平左右。现楼下的两个房间招室友，采光极佳，超大衣柜。厨房双开门大冰箱，滚筒洗衣机，天燃气可做饭，空间超大哦。", "房东&室友：房东为余杭区警察蜀黍，十分安全。现阁楼住一对情侣，两个人很安静，平时都待在自己的房间里，介意勿扰", "租金租期：房子12月份到期，主卧1300/月，次卧1100/月(每个房间最多只接受入住一人)，押一付二，包网费（只到12月），水电平摊。到期后也可跟房东续约。", "联系方式：18868182791，可加wechat(同手机号)，非诚勿扰，谢谢～", "主卧", "次卧", "厨房", "客厅", "卫生间"]},
{"topic_name": "星洲花园 朝南带大飘窗大单间出租 精品装修 设施齐全 拎包入住", "topic_url": "https://www.douban.com/group/topic/108285129/", "topic_content": ["星洲花园 房间空间大 设施齐全 拎包入住 朝南带大飘窗 随时看房拎包入住 看上联系13868577459微信同号 "]},
{"topic_name": "江干区 闸弄口 精装修 临近地铁 可随时看房", "topic_url": "https://www.douban.com/group/topic/108293603/", "topic_content": ["豪装公寓：", "朗诗地产自营公寓，闸弄口地铁口旁边，京杭运河环境优美；豪宅精装，北欧MUJI多种风格全景落地窗大空间；24小时监控安保，每周一次入户保洁贴心服务；抢先预约有优惠！", "品牌家电：", "美的全新家电热水器、冰箱，科勒整套卫浴、长虹彩电、小天鹅洗衣机，电磁炉等配套齐全方便省心。", "地铁商圈：", "地铁1号线出行，到杭州东站商旅圈1站；西湖文化广场商务圈2站；武林广场商业圈3站；西湖景区龙翔桥4站；10分钟内畅享杭州工作、购物、娱乐、风景一体化主城生活。", "社区活动：", "社区提供免费寄存、健身运动、休闲影音、空中花园、咖啡书吧；可以举办BBQ聚会，户外运动，开party，公寓店长和管家为您提供服务，创造一个温馨有品质的家，快来加入我们吧！", "有意联系：18357007498（微信、电话均可哦）"]},
{"topic_name": "星洲花园别墅 最后一间大空间单间出租 1850 设施齐全拎包入住", "topic_url": "https://www.douban.com/group/topic/108284749/", "topic_content": ["星洲花园别墅 小区门口就是地铁站 年底开通 房间大 设施齐全 拎包入住 看上联系13868577459微信同号 "]},
{"topic_name": "转租紫荆花路88号嘉禾花苑朝南一居室，月租只要2000，押一付一！", "topic_url": "https://www.douban.com/group/topic/108304224/", "topic_content": ["由于工作原因，现转租紫荆花路88号嘉禾花苑朝南一居室，月租只要2000，押一付一！"]},
{"topic_name": "东方豪园 合租好房 西湖文化广场朝晖片区 包物业宽带费 旁边就是浙工大", "topic_url": "https://www.douban.com/group/topic/108217363/", "topic_content": []},
{"topic_name": "迎春北苑，滨河地铁口，东方郡旁，精装单身公寓出租，朝南，独卫，家电齐全！价格1500起，可短租，无需中介费，联系电话，13871953629微信同号！", "topic_url": "https://www.douban.com/group/topic/95128318/", "topic_content": []},
{"topic_name": "《城西出租》龙湖冠寓未来城融通店，未来科技城文一西路科技大道交叉口，余杭中学对面精装单身公寓出租,要看房可加微信13336046353，不要豆油", "topic_url": "https://www.douban.com/group/topic/105083890/", "topic_content": []},
{"topic_name": "「押一付一」城西银泰附近，三宝郡庭，合租朝南次卧", "topic_url": "https://www.douban.com/group/topic/107683413/", "topic_content": ["本小区是三宝郡庭，靠近天堂软件园、中天MCC，西靠莫干山路，可以直通黄龙。东边是电子市场，距离城西银泰那是相当的近。南面就是余杭塘路、翠苑三区。交通很方便，小区北面还有个大型超市物美大卖场。 ", "本房子是三室一厅一厨两卫，全新的家具，品牌的家电。 ", "现对外招租朝南次卧一间，租金1800元/月。看房满意后可以面谈。看房请提前联系，联系方式15167100101。上传照片真实。"]},
{"topic_name": "下沙保利湾天地 loft 两室一厅 整套转租", "topic_url": "https://www.douban.com/group/topic/107764602/", "topic_content": ["本人由于工作原因现转租原出租的房间。\r", "10月底可搬入，与房东的租期至明年2月15日。你如果确定租下来可直接与房东签订合同。\r", "\r", "【位置】房子位于江干区下沙保利湾天地，江景房，10分钟可步行至钱塘江边。\r", "\r", "【配置】精装修loft，两室一厅一厨两卫两阳台。面积90多平方，除去公摊大约84平方。100M电信光纤（配电视机顶盒）。配冰箱、消毒柜、微波炉、洗衣机、热水器、3台空调。\r", "\r", "【交通】打车7分钟可至下沙江滨地铁站，公交15分钟可至下沙江滨地铁站，骑行13分钟可至下沙江滨地铁站。\r", "\r", "【周边】小区内有两家大超市，大润发、东湾购物，小区内有24小时便利店。小区有超大广场，绿化超棒。\r", "\r", "【房租】与房东直接订合同，费用付给房东。房租是2800元/月，押一付三。物业费一年约3200元，按年付。有地下停车场，如果需要停车位，可与房东直接沟通。\r", "\r", "宽带费100元/月，如果你租下来，一次性付清给我，至明年2月15日。\r", "\r", "房子真的很不错，超大，超舒服。就是没有床、柜子、沙发这些，不过性价比超高！我因为工作地点离太远了，太不方便，所以就只能转出去了。\r", "\r", "想接手的小伙伴直接豆油我！！！"]},
{"topic_name": "城西银泰附近出租，竞舟北路上郡，三坝地铁站（年底开通）", "topic_url": "https://www.douban.com/group/topic/108020054/", "topic_content": ["出租主卧上铺！！限女生哦", "两室一厅一厨一卫，客厅宽大，外有阳台，12楼有电梯，家电有两台空调、油烟机、洗衣机、电视机、冰箱、峰谷电、天然气，合同到明年5月；", "具体位置在竞舟北路上郡，临近城西银泰， 到三坝地铁口很近，地铁年底通，附近公交有37路，74路，93路等，93路直达杭州东；", "所出租房间朝阳，详情见图，室友都是非常可耐的女生，月租1000～有意向可加微信yu1006822500"]},
{"topic_name": "转租西湖文化广场附近一主卧", "topic_url": "https://www.douban.com/group/topic/108178768/", "topic_content": ["房子位于西湖文化广场地铁口步行十多分钟左右，朝晖七区，出租主卧，主卧内有阳台，面积大概20平方左右。整体三室一厅，有空调冰箱洗衣机，有厨房。因为两个次卧住着男生，所以最好来一个或两个男生合租。微信号:sandhu，有意微信"]},
{"topic_name": "【转租】滨兴家园朝南单间，离网易阿里华为近，小区电梯房。", "topic_url": "https://www.douban.com/group/topic/108047905/", "topic_content": ["预计10月15日可以入住。\r", "\r", "滨兴家园小区，离阿里巴巴，网易上班近。曾打开秒表测试，从小区西门慢走到网易门口用时6分42秒。\r", "\r", "交通方便：小区北门有公共自行车桩，门外的共享自行车很多。从小区西门出去，就是长河路滨河路口公交车站，可以方便乘坐公交车。\r", "生活购物：附近也有新开的超市，中南国际商城。\r", "小区安全：小区的每个门都有门卫值班，保证小区安全。电梯房，出入方便。高楼层，没有蚊子！！", "租房情况：单间，朝南，阳光好。卫生间是两个单间共用，有浴霸很适合在杭州过冬，里面还有洗衣机，方便洗衣服。\r", "自带1.5米大床，两个床头柜，1个大衣柜，1张书桌，空调。并赠送鞋架、垃圾桶、洗衣液等生活用品。\r", "还有个窗台，可以晾衣服，也可以看滨江夜景。\r", "\r", "也可以两个人合住或情侣入住。\r", "\r", "具体情况贴图\r", "\r", "\r", "月租1800，押一付三。\r", "\r", "联系邮箱\r", "orz@f2cafe.com\r", "联系电话\r", "13537628837\r", "\r", "可能还会再更新，感兴趣的朋友可以留言呀。"]},
{"topic_name": "临平南苑地铁口 精装合租单间出租", "topic_url": "https://www.douban.com/group/topic/106531319/", "topic_content": ["1号线临平地铁口 时尚装修合租单间出租，全新家具家电，百兆宽带，智能家居，民用水电，无中介费和物业费，房租可月付，有意联系17826839965"]},
{"topic_name": "[出租]西兴地铁站旁云厦连园 三家合租 南向主卧", "topic_url": "https://www.douban.com/group/topic/108221172/", "topic_content": ["房子在西兴地铁站旁云厦连园。正规三居室，现朝南主卧室 低价出租。房间里有床 衣柜 床头柜 空调。公用的冰箱 洗衣机等家用电器。看房提前打电话。15166845516。微信同步。非诚勿扰。豆瓣留言不会及时回复，尽可能打电话"]},
{"topic_name": "滨兴家园单间出租", "topic_url": "https://www.douban.com/group/topic/108004320/", "topic_content": ["阿里巴巴、网易附近滨兴家园小区单间出租，带独立卫生间。自家的房子，无中介费。联系电话13675884522杨阿姨"]},
{"topic_name": "钱江三苑招租心动舍友啦", "topic_url": "https://www.douban.com/group/topic/107439199/", "topic_content": ["钱江三苑招租心动舍友啦/:B-)】", "因合租舍友工作原因不再入住，钱江三苑尚有一个次卧，愿纳贤入住，希望舍友品性良好，有生活品位！房屋地处钱江地铁站，通地铁2号线和4号线，距离万象城500m，二室一厅一卫一厨一阁楼，次卧1450元，押一付六，厨具洗衣机空调家具一应俱全。联系人：柳同学，联系方式：15857167156，非诚勿扰。"]},
{"topic_name": "本人想求租杭州的房子，整租两房，有合适房源的中介加微信，", "topic_url": "https://www.douban.com/group/topic/108264503/", "topic_content": ["杭州的两房，装修要好，小区环境安静舒适。有合适的房源加微信：q419554474", "备注：豆瓣买房"]},
{"topic_name": "城西银泰附近 西城时代 精装单身公寓 价格3000 拎包入住", "topic_url": "https://www.douban.com/group/topic/108323393/", "topic_content": ["城西银泰附近，金象影城旁，西城时代  精装单身公寓，独门独户，一室一厅一厨一卫，家具家电齐全，价格3000，可随时看，拎包入住", "有兴趣可加微信：182 6894 5295"]},
{"topic_name": "拱墅区【吉如家园】独立阳台！！独立洗衣机！！价格便宜 无中介费。需要看房联系18358137672 微信同号", "topic_url": "https://www.douban.com/group/topic/108015636/", "topic_content": []},
{"topic_name": "出租天街下沙德信早晨朝南主卧带阳台", "topic_url": "https://www.douban.com/group/topic/91861281/", "topic_content": ["。朝南主卧带阳台.靠近天街金沙湖地铁口五分钟。限女生，1550每月，户型两室一厅，出租朝南带阳台主卧\r"]},
{"topic_name": "下沙金沙湖，一室一厅一卫一厨，全新精装，家具家电齐全，全新哦", "topic_url": "https://www.douban.com/group/topic/107159142/", "topic_content": ["下沙金沙湖 地铁旁 坐拥银泰百货 全新精装修公寓出租 全新精装修，家电齐全。 ", "一室一厅一卫一厨的 loft公寓，面积25方左右；", "中豪七格小区，享受一号线金沙湖地铁站，紧邻银泰百货，生活、出行便捷", "这里有年轻、朝气、志同道合的小伙伴，欢迎你的到来 ", "联系人：饶华蓥", "联系方式：15270230209（微信同号）"]},
{"topic_name": "非中介～丁桥板块 龙湖名景台附近～整间出租~一个月2500", "topic_url": "https://www.douban.com/group/topic/108322653/", "topic_content": ["\r", "房型：\t高层住宅\r", "户型：\t2室 1厅 1卫 1阳台\r", "区域：\t江干区/丁桥/\r", "小区名称：\t郡枫绿园\r", "建筑面积：\t63 ㎡\r", "具体地址：\t郡枫绿园东区六幢一单元八楼803室\r", "楼层：\t8\r", "朝向：\t南北\r", "有效期：\t1月\r", "租赁方式：\t整租\r", "性别要求：\t不限制\r", "最短租期：\t一年\r", "租金(元/月)：\t2500 元\r", "付款要求：\t面议\r", "押金要求：\t面议\r", "房屋来源：\t房东\r", "\r", "租房合同 一年一签 诚心的联系：13666697365 张女士 "]},
{"topic_name": "迎春小区滨和地铁囗精装修家电齐全朝南", "topic_url": "https://www.douban.com/group/topic/107830650/", "topic_content": ["图片真实1室1厨1卫拎包入住电话18868421088"]},
{"topic_name": "西湖区黄龙支付宝华星时代广场旁精装一室出租，电微18257120969", "topic_url": "https://www.douban.com/group/topic/108322689/", "topic_content": []},
{"topic_name": "文二新村对面，文二路小区，两房只要3300", "topic_url": "https://www.douban.com/group/topic/108225483/", "topic_content": ["新华医院，东部软件园附近，文二新村对面，两房只要3300，还没有中介费，包卫生费，这附近基本找不到怎么便宜的两房了，有需要的赶紧联系了13867450425"]},
{"topic_name": "城西银泰旁拱苑小区。三房一厅三卫。整租 分租都行。", "topic_url": "https://www.douban.com/group/topic/107936474/", "topic_content": ["城西银泰旁拱苑小区。三房一厅三卫。整租 分租都行。交通便利。购物方便。家电齐全。拎包入住。电话18358155722。微信同号"]},
{"topic_name": "==@@万和玺园找合租室友@@==", "topic_url": "https://www.douban.com/group/topic/107731126/", "topic_content": ["爱上租，爱上租房生活\r", "我们为租客\r", "提供舒适的公寓产品\r", "配备贴心的服务管家\r", "打造简单有趣的租房生活\r", "\r", "\r", "公寓：优质房源更靠谱\r", "全杭州覆盖，找房更轻松\r", "高速wifi、智能门锁、租客认证、享受品质租房生活\r", "金融：全网月付更轻松\r", "全网月付、支付宝多种支付渠道，缓解租金压力\r", "管家：保洁维修更省心\r", "定时保洁：合租公寓两周一次，阿姨上门为你打扫清洁\r", "及时维修：紧急维修4小时之内上门，一般维修当日18:00前预约，次日上门\r", "社交：真实生活更精彩\r", "\r", "\r", "打造租客专属的休闲娱乐场所&ldo;客厅&rdo;，这里不只是吃喝玩乐，更是有趣生活的开始！\r", "下城区、上城区、江干区、拱墅区、西湖区都有我们的品牌公寓。\r", "你想找房，我愿带看。全程接送服务到位。\r", "即不收中@介@费，也不收带看费。你的好评才是我们的职责。\r", "需要约看房子的请拨打巧克力点话17666008899加巧克力微@信也可以17666008899\r", "\r"]},
{"topic_name": "江干区丁桥大唐苑单间出租精装修无中介费", "topic_url": "https://www.douban.com/group/topic/108086999/", "topic_content": ["丁桥大唐苑25栋502室，面积100多平方，三室两厅，有厨房卫生间，其中有一室房子出租，精装修无中介费。周围超市物美大润发商业街美食街什么都有的。欢迎看房。注：有一个很会烧菜和爱养植物的室友呦，周末大家可以一起做饭。小区环境也很优美安静。联系电话：15755183238"]},
{"topic_name": "迎春小区滨和地铁囗精装家电齐全朝南", "topic_url": "https://www.douban.com/group/topic/108259383/", "topic_content": ["1室1厨1卫图片真实拎包入住电话18868421088"]},
{"topic_name": "房东直租 尚景国际 多个单间出租 厨卫公用 家电齐全", "topic_url": "https://www.douban.com/group/topic/107808965/", "topic_content": ["房东直接出租 没有任何费用 具体可加微信详谈电话15857186298同微信"]},
{"topic_name": "城西银泰旁，西城时代，精装一室一厅一厨一卫，可月付", "topic_url": "https://www.douban.com/group/topic/107933831/", "topic_content": ["城西银泰附近，金象影城旁，西城时代 精装单身公寓，独门独户，57方正规一室一厅一厨一卫，家具家电齐全，实图拍摄，房租可押一付一，可随时看，拎包入住", "有兴趣可加微信18268945295"]},
{"topic_name": "城西银泰朝东房间转租2200一个月带阳台", "topic_url": "https://www.douban.com/group/topic/107500465/", "topic_content": ["万家花城2期朝东房间转租2200一个月 厨房 客厅卫生间共用房间大概25平米左右，出门就有公交站93 303 53 不能养狗。联系加微信15168311065"]},
{"topic_name": "==【回龙庙前一弄】==", "topic_url": "https://www.douban.com/group/topic/107732530/", "topic_content": ["房子装修还是清爽的，就是楼层有的高啦6楼的，不过一楼是架空的也算5楼\r", "房子一室一厅一卫一阳台一厨房。南北通透的。家具家电齐全，客厅和卧室都有空调\r", "燃气管道做饭，热水器是燃气热水器比电热水器便宜。\r", "如果看图片喜欢的话你就联系我吧。\r", "平常工作有的忙很少关注豆瓣\r", "可以给我发短信我看到会回复你的\r", "陈先生17666008899"]},
{"topic_name": "下沙永裕大厦", "topic_url": "https://www.douban.com/group/topic/108322792/", "topic_content": ["永裕大厦大三房，只要5000地铁口天街附近，随时看房，生活便利仅此一套电话17505879720微信同号"]},
{"topic_name": "房东直租迎春小区朝南精装修家电齐全", "topic_url": "https://www.douban.com/group/topic/107780386/", "topic_content": ["图片真实1室1厨1卫拎包入住电话18868421088"]},
{"topic_name": "急转！十月中旬可住！近梦想小镇！合景瑜翠园次卧1400 限女生", "topic_url": "https://www.douban.com/group/topic/105763252/", "topic_content": ["1400一月，押一付三，带飘窗，大衣柜，床和空调。包含物业费网费有线电视费，水电平摊，峰谷电。可做饭。", "工作换了地方，现在住的太远了，希望转租，合同到明年六月中旬。", "新小区，精装修，靠近海创园和梦想小镇，附近有超市和菜市场，电瓶车可充电，有洗衣机冰箱空调电视沙发。", "房子有100多平，三室两厅两卫，合租的只有两个妹子，限女生，限女生！！和另一个妹子合用一个卫生间，不要宠物，不要宠物！有意者联系18857139299"]},
{"topic_name": "（滨江）白马湖小区凤凰苑近网易阿里巴巴单间急租", "topic_url": "https://www.douban.com/group/topic/107996840/", "topic_content": ["房子装修温馨！随时入住。现招租客！看中速联15001706735微信同手机可月付"]},
{"topic_name": "黄龙支付宝天目山路万塘路.中融城市花园单间带大阳台2200", "topic_url": "https://www.douban.com/group/topic/108301175/", "topic_content": ["因为要去外地，所以房子转租，", "房子地段特别好，寸土寸金，在支付宝旁边，中融城市花园，小区环境挺好的。比九莲，翠苑，古荡老小区环境要好", "电梯房，小区环境绿化也不错在19楼", "单间不带独卫哦，不带独卫哦。跟外面的另一个房间公用一个卫生间，2200，带个大阳台，可以喝喝茶，赏下楼下的风景。俯瞰大杭州", "也是苦逼的上班族，没时间回私信，请打电话15057194408或微信备注“中融城市花园”吧"]},
{"topic_name": "西城广场附近 登新公寓整租 精装修 配套设施齐全 拎包即住", "topic_url": "https://www.douban.com/group/topic/107549031/", "topic_content": ["房子周边环境幽静，通风采光好，家电设施齐全,随时可以看房。周边多路公交车、地铁站，配套设施齐全，生活交通两便利！地段好！尤其适合上班一族 \r", "\r", "非中介不收中介费～小区就在西城广场附近～首次入住保洁，可以月付～随时可看房，实图实照，看房13735858649同V～\r"]},
{"topic_name": "西城广场附近 金都花园单间出租 精装修 配套设施齐全 拎包即住", "topic_url": "https://www.douban.com/group/topic/107531508/", "topic_content": ["房子周边环境幽静，通风采光好，家电设施齐全,随时可以看房。周边多路公交车、地铁站，配套设施齐全，生活交通两便利！地段好！尤其适合上班一族 \r", "\r", "非中介不收中介费～小区就在西城广场附近，室友都很好说话～一月两次保洁，可以月付～随时可看房，实图实照，看房13735858649同V～\r", "\r"]},
{"topic_name": "【出租、合租】火车东站旁红街公寓三室两厅两卫出租其中的两房", "topic_url": "https://www.douban.com/group/topic/108165898/", "topic_content": ["房子位于火车东站旁红街公寓，面积130几平，大三室，三房统一朝向。简单装修，比较清爽吧～找不出形容词了😂", "我是住主卧的，合同到期后室友搬走，所以出租其中的两个房间，10月中旬可以入住。", "交通：双地铁，1号线火车东站、4号线新风站，小区门口公交站新风村，还有火车东站西公交总站。", "购物：对面汇合城、小超市、菜市场都有。大超市骑车差不多七八分钟能到。楼下一点点、绝味、留夫鸭等吃的齐全", "房租付三押一，已经是从半年付谈下来谈到付三押一的，所以没有办法月付。其他费用：物业水电燃气网均按人头平摊，本月中旬前确定要租的我可以包网。", "以上客厅和厨房", "超大双阳台，我住在这有两年多了，房租从进来到现在整套房子房东涨了2000+，无数次有搬走的念头，但就是这阳台太让我舍不得，真的超大。对于喜欢养植物的我来说真的无法舍弃。阳台放了张桌子，偶尔会在外面喝喝下午茶😊😊", "这个房间带飘窗，现出租，可住两人", "这房间带阳台，现出租，住一人", "这是这俩个房间共用的洗手间", "好了房子介绍完了，来说说未来你们的室友我吧", "我和我男朋友住，你们介意的就绕道吧。然后我俩正经工作，正常作息，不游戏，爱搞卫生，自认为三观都还是正的。", "最大的爱好大概就是下厨搞趴，放几张最近的，如果咱们合得来就可以一起搞趴聚餐啦", "来来来，一起造起来", "所以我希望我未来的室友也能正经工作正常作息，讲卫生，分担公共卫生，然后我们有空就聚餐吧🤓"]},
{"topic_name": "金沙国际两室一厅主卧转租1400", "topic_url": "https://www.douban.com/group/topic/108223270/", "topic_content": ["下沙西、金沙湖地铁口附近金沙国际两室一厅朝南主卧转租，精装修，洗衣机，冰箱，热水器，空调都有，1.5米床，仅限1-2名女生，要求脾气生活习惯好 ，讲卫生，不抽烟喝酒 ，不带异性过夜。次卧住了一名女生，安静、爱读书，很好相处。十一月份可入住，房租一人住1400，两人1500，包物业宽带，押一付三，需提前半个月交，还有自己买的电饭煲，落地扇和桌子等都可以留给你。（备注∶卧室的门如图7，没锁。）有意者联系15384077175，周末或工作日7点后可看"]},
{"topic_name": "【急】女生求合租(10-12月)", "topic_url": "https://www.douban.com/group/topic/106241070/", "topic_content": ["求女生合租", "短租10月中旬到12月中旬2个月", "交通方便、小区安全", "价格每个人1400以下都可以接受", "希望有意者私聊", "微信：15988830995【备注好合租】"]},
{"topic_name": "春波西苑原始超大主卧朝南实体墙面出租租金1900一个月。15158139295微信同步", "topic_url": "https://www.douban.com/group/topic/107899121/", "topic_content": ["滨江区政府西兴春波西苑原始超大主卧朝南实体墙面出租租金1900一个月。还有2房租金2400一个月。15158139295微信同步。另外还有一套一室一厅一厨房一卫生间出租"]},
{"topic_name": "萧山金城路太古广场两室一厅出租也可以单间出租", "topic_url": "https://www.douban.com/group/topic/108244535/", "topic_content": ["本人代替朋友转租，太古广场 在颐高旁边，加州阳光附近，帝凯大厦 ，两室一厅出租 也可以单间出租，两室是3500，单间是2000.1500，不用中介费的联系方式15167146972"]},
{"topic_name": "西兴地铁口湘云雅苑小区主卧带阳台出租", "topic_url": "https://www.douban.com/group/topic/108297028/", "topic_content": ["           房子在滨江西兴地铁口湘云雅苑小区，正规小区物业管理严格，紧邻地铁1号线西兴站步行约5分钟左右，照片都是实拍的，精装修可以随时入住，有意者请电话联系15557157856手机号同微信 。"]},
{"topic_name": "北软万达附近迪凯运河印象精装两室一厨一卫朝南带室外阳台厨房烧天然气整租2800包物网费", "topic_url": "https://www.douban.com/group/topic/107458696/", "topic_content": ["个人房源，，真实照片，以诚为本，房间有独立的厨房卫生间，水电表，超大豪华床，24小时热水，可淋浴，可上网，可做饭。家具家电齐全，拎包即可入住，室内干净清爽优雅温馨浪漫，设计新颖独特，比邻北软商圈，万达商圈，城北美食城，是白领，大学生的最佳居住首选，先到先得，长短租均可，可随时看房，房东直租，非诚勿扰，谢谢！电话号码：15868175981"]},
{"topic_name": "滨江 1600元 无中介费 近地铁321米 可月付 湘云雅苑", "topic_url": "https://www.douban.com/group/topic/107531251/", "topic_content": ["一、房屋介绍 \r", "1、90平米户型，高层居住，采光足，视线好，景色怡人 \r", "2、装修清爽干净，温馨舒适，宽敞大气 \r", "3、诚心出租，价格实惠，中介勿扰。 \r", "二、小区介绍 \r", "1、 湘云雅苑小区 \r", "2、高档住宅楼，小区环境优美，治安严谨，闹中取静，空气清新。 \r", "3、品牌物业公司，管理完善，民用水、电。 \r", "三、交通描述 \r", "1 、距离滨河路地铁站仅几分钟路程，上下班方便。 \r", "四、生活设施配套齐全，周围有医疗、教育、购物设备，便民利民。 \r", "五、精装修，家电齐全，居住舒适，拎包入住随时看房。\r", "\r", "\r", "微信:zyn2531253433\r", "电话：13588439184\r"]},
{"topic_name": "首月减免800，押一付一，次卧1400", "topic_url": "https://www.douban.com/group/topic/108218493/", "topic_content": ["首月减免800，押一付一，图片真实", "没有中介费，物业费，取暖费。", "次卧1400左右、", "主卧带卫生间2200左右。", "微信号13355712521"]},
{"topic_name": "【滨江浦沿】钱塘福苑 三室整租 家电全新0首次出租5000", "topic_url": "https://www.douban.com/group/topic/108030894/", "topic_content": ["家电都是品牌的，紧靠钱塘江，随时看房，拎包入住。", "电话微信同号:15669956109"]},
{"topic_name": "九堡客运中心地铁口次卧出租", "topic_url": "https://www.douban.com/group/topic/107658005/", "topic_content": ["次卧出租", "地点:鑫运时代金座(距九堡地铁站和客运中心站各800米，楼下共享单车应有尽有)", "房子为两室一卫一厅，本人养一只猫，和朋友住大卧室，现出租次卧。小区为绿城物业，房租1400可月付，可不押一付一，网费水电物业平摊。中介勿扰。", "可短租，有意者私信我。"]},
{"topic_name": "玄坛弄 主卧找合租，杭州大厦、银泰百货、武林广场地铁口旁", "topic_url": "https://www.douban.com/group/topic/108246420/", "topic_content": ["出租房间：主卧 朝南精装修【房间里可以放两张床】一个或两个女生，爱干净的男生也可", "租金：2500/月，押二付二【中介要求这么付的】", "地址：玄坛弄", "交通：周边交通便利，武林广场地铁站，天水桥、小北门公交站，紧邻武林银泰、杭州大厦，逛街购物相当方便。出门50米就有菜市场、超市，生活便捷。", "现次卧住一女生，比较好相处。看房请豆油加微信。😊"]},
{"topic_name": "淘宝城附近西溪北苑文一西路文昌路，主卧一室一厅出租", "topic_url": "https://www.douban.com/group/topic/108154538/", "topic_content": ["主卧，一室一厅一厨一卫出租有阳台的。900起到1700不等，加或联，一五零零五八一九七二七"]},
{"topic_name": "古翠路地铁口华星公寓精品单间独卫出租，照片实拍，看房微信手机同号18072969150", "topic_url": "https://www.douban.com/group/topic/108321709/", "topic_content": []},
{"topic_name": "萧山义蓬青六南路8号江盛公寓单身公寓出租800起", "topic_url": "https://www.douban.com/group/topic/108279025/", "topic_content": ["单身公寓出租带独卫厨房的有公用阳台的，加联，一三七三八一九一八四二。"]},
{"topic_name": "滨江，宝龙城市广场边上，一室一厅一厨一卫，50平", "topic_url": "https://www.douban.com/group/topic/107338672/", "topic_content": ["滨江，宝龙城市广场边上，手机导航:华纳科技园，有精装修酒店式出租，一室一厅一厨一卫，约48平方，房间很大，独门独户，采光超好，不是合租的这种，家电齐全，停车方便，靠近大华，阿里巴巴，网易，", "价格:2300、2600", "2600的，可以提供两张床。", "还有一套两室一厅一厨一卫:3600", "（可以短租，合同半年起租，照片实拍）", "欢迎实地看房:180-5870-1567"]},
{"topic_name": "【转租】西湖区瑞博国际一室0厅一卫整租", "topic_url": "https://www.douban.com/group/topic/108320863/", "topic_content": ["因个人工作原因无法续租，房子是明年七月到期。急转！是酒店式公寓那种，外面走廊都有摄像头快递什么的都可以直接放门口很安全。楼下有两个超市，水果什么的都有很方便，出门公交站300米就到了，离印象城很近步行就能到，城西银泰也蛮近的2km。 不收中介费！！！"]},
{"topic_name": "近万达，北软，方正御星精装合租单间，看房方便，非中介", "topic_url": "https://www.douban.com/group/topic/107692373/", "topic_content": ["在万达，北软，汽车城，360空间，北城天地，智慧信息产业园上班的都非常方便，目前出租，瑷颐湾超南带飘窗15平1550，两个人共用卫生间，华盛达悦城超南带阳台18平1850，方正御星超南大房间20平1850，共用厨房卫生间，餐厅，要求单人入住，看房方便，没有中介费，电话微信17826865681"]},
{"topic_name": "（无中介费可月付）城西银泰附近朝南超大飘窗房1800", "topic_url": "https://www.douban.com/group/topic/107922170/", "topic_content": []},
{"topic_name": "近黄龙 康新花园 一室带独立卫生间 价格便宜 拎包入住", "topic_url": "https://www.douban.com/group/topic/107786882/", "topic_content": ["文三路古翠路口，康新花园一房带独卫，实图拍摄，家具家电齐全，价格2400，拎包入住", "有兴趣的可加微信18268945295"]},
{"topic_name": "转租仓溢绿苑单间带阳台800元", "topic_url": "https://www.douban.com/group/topic/108236346/", "topic_content": ["仓溢绿苑 现转租单间，简单介绍一下房间的基础物价有哪些：一床，一橱，电脑桌一张，椅子一张，空调。自己的房间外有一个独立阳台，阳台上还有洗漱台。外面公用部分包括：厨房、洗衣机、冰箱。厕所和洗澡地方是分开的哦，干净卫生，这是重点。一个人绝对舒适，自己单间宽敞明亮。小区房配备电梯、附近交通方便、超市、一鸣、小吃店都有。离海创大厦、梦想小镇、阿里巴巴西溪园区都很近哦。800每月，押一付一，有意者可以私聊。"]},
{"topic_name": "江虹路江晖路白马湖动漫国际会展中心白马湖小区孔雀苑1400单间有电梯", "topic_url": "https://www.douban.com/group/topic/107272335/", "topic_content": ["位置非常好 周边生活生活设施齐全 出租1400的卧室 电话17681896999微信liuziliuzi456非诚勿扰 \r"]},
{"topic_name": "拱墅莫干山路和睦新村两居室出租", "topic_url": "https://www.douban.com/group/topic/108157071/", "topic_content": ["和睦新村两室一厅出租，拎包入住，家电齐全（冰箱、洗衣机、空调、热水器、电视机、），家居齐全（饭桌、椅子、书桌、衣柜、床），可上网、可做饭，此房屋原是一家四口居住，屋内装修清新且干净整洁，价格面议，中介勿扰，欢迎有意者电联，看房！！！", "联系电话：许先生 13466649916（也可加微信看房屋图片）"]},
{"topic_name": "天堂软件园 城西银泰附近  庆隆苑一室一厨一卫出租 价格便宜 随时可看", "topic_url": "https://www.douban.com/group/topic/107698742/", "topic_content": ["最后一套，最后一套，最后一套", "城西银泰附近，天堂软件园旁，庆隆苑 一室一厨一卫 价格2500，家具家电齐全，拎包入住", "有兴趣可加微信18268945295"]},
{"topic_name": "城西银泰附近 三宝郡庭 两室一厨一卫 两房朝南 房间等大 看房随时", "topic_url": "https://www.douban.com/group/topic/107556786/", "topic_content": ["城西银泰附近 三宝郡庭，两室一厨一卫，两房朝南  两个房间一样大，合租首选 ，价格4200，看房随时，拎包入住", "有兴趣可加微信18268945295"]},
{"topic_name": "个人房源，文三路与古翠路康新花园，宽敞次卧带阳台】近黄龙支付宝，拎包即住", "topic_url": "https://www.douban.com/group/topic/108183988/", "topic_content": ["个人租文三西路与古翠路交口康新花园，次卧，干净宽敞，带阳台，晒衣服很方便，卫生间仅2户公用，不拥挤，没有厨房。房子位于黄龙商圈，距支付宝大楼、黄龙时代广场、天苑大厦都很近。附近吃的比较多，公交地铁很近都很方便，超市就在边上，以前住的是情侣，空间安静独立，适合居住。房间配置齐全，领包即住！个人房源，不收中介费。", "房租：1900/月。", "有意向请电话联系：135 8839 8646 房东，随时可以看房。"]},
{"topic_name": "新加坡科技园。国脉科技园。附近找妹纸合租", "topic_url": "https://www.douban.com/group/topic/108122934/", "topic_content": ["盛泰时代山。 两室一厅。现在租一间。想找个妹纸合租"]},
{"topic_name": "西溪北苑朝南大单间 有独卫 实惠出租1200", "topic_url": "https://www.douban.com/group/topic/108114671/", "topic_content": ["不收物业费和停车费 照片价格真实 小区环境优美 出门交通方便 周边有超市 饭店 菜市场 银行等 满足日常所需 有意者联系我15267121530"]},
{"topic_name": "闸弄口 地铁房 直租 精装修", "topic_url": "https://www.douban.com/group/topic/108321005/", "topic_content": ["1.交通便利，出门就是地铁口", "2.附近有大型商场，购物很方便", "3.没有中介费 个人整租", "4.设备齐全，家具全新，首次出租", "5.设有空中花园，闲余时间可以散步，拍照，还有书吧哦", "6.会给租客组织一些娱乐活动，还有福利", "7.有工作人员贴心服务", "8.有意向可以咨询18368193095 欢迎看房", "可以加微信咨询 YWX_SKY"]},
{"topic_name": "【地铁口精装公寓】带独卫，非中介 无中介费！", "topic_url": "https://www.douban.com/group/topic/107451675/", "topic_content": ["乔司南地铁口公寓直租1800/月 、1900/月、两种户型任你挑选，可月付！非中介,无中介费 位于地铁1号线乔司南700米处，精装修首次出租，周边有物美超市、联华超市、华荣城、游泳馆、健身馆、生活小夜市各种美味小吃应有尽有...", "该单间,位于乔司南(地铁站)旁,1室1卫,普通住宅,精装修", "地址：石塘东路79号", "联系电话：159-0665-5561 张先生 "]},
{"topic_name": "个人出租文一西路丰潭路－天湖公寓－精装优质合租电梯房", "topic_url": "https://www.douban.com/group/topic/108291128/", "topic_content": ["个人出租无中介费。\r", "小区停车方便，生活配套齐全，居住环境优秀，家电一应俱全，拎包即可入住！\r", "小区门口就是公交站台,地铁二号线(丰潭路口站)五百米,附近超市学校餐饮相当丰富！\r", "户型，四房一厅一厨两卫。\r", "现对外招租，主卧2800元/月（带卫生间及独立阳台）\r", "次卧租金是1800-2300/月。\r", "要求：爱干净无不良嗜好有正当工作者优先\r", "欢迎有需求的朋友来电咨询：13806518242。"]},
{"topic_name": "急转，学院路地铁口枫华府第小区2300，首月减500", "topic_url": "https://www.douban.com/group/topic/108119377/", "topic_content": ["工作调动，所以转租。我们马上要搬走了，所以急转，10月15号之前搬过来，第一个月减500块钱！！！", "1.枫华府第小区的单间，高档小区，小区门口和单元门都需要门禁卡，安保系统完善，绿化情况非常好，物业管理很到位，附近有菜市场和大型超市，地铁口就在马路对面，公交也很多。近支付宝大楼，天堂软件园。", "2.房间一共是四个卧室，但是房东把两个卧室放在一起，用门隔开，所以厕所和卫生间是两个房间共用一个，跟另两个房间的邻居是互不干扰的。", "3.空调冰箱洗衣机热水器齐全，卫生间很干净。", "4.房间是正南朝向，里面有一张双人床，衣柜，桌子，床头柜，空调。晒衣服在窗户上有一个栏杆，我们两个女生晒衣服完全够用，而且下面还有还有一排栏杆，晒被子很方便。", "重点", "5.房价是2300块一个月，我们是八月份签的，一年租期，押一付三。", "是从中介手里找的，1000多块钱的中介费，这个小区的房源基本都在中介手里，所以转租的话，会比较划算，不要中介费了。", "6.邻居是一对情侣，人很好。所以男女不限，情侣也可以。", "房东要求不让养宠物。"]},
{"topic_name": "房东直租城西银泰对面（万家花城）两室一厅一厨一卫，免中介费", "topic_url": "https://www.douban.com/group/topic/108216847/", "topic_content": ["【万家花城】位于塘萍路与萍水路交叉，靠近莫干山路，靠近文一路。高档小区房，每个房门都是房盗门，", "小区环镜好安全，交通方便，小区门口就有公交站，公交车有93路、129路、10路、91路、37路、73路，", "现有一个两室一厅一厨一卫的套房出租，两房朝南，采光极好。", "漂亮 的窗帘，电脑桌，椅子，衣柜，床，木地板 。", "卫生间干净清爽，配置有，热水器，洗衣机，", "价格4300元", "欢迎来电咨询，本人一手房源，非中介。本人TEL：13758223606沈先生", "13429152956胡女士！", "微信同号！"]},
{"topic_name": "市北公寓 3房4700 建设一路 东方一品 图片实拍 免中介 可月付", "topic_url": "https://www.douban.com/group/topic/108321086/", "topic_content": ["看房联系18355378967 微信同号"]},
{"topic_name": "凤栖花园主卧找室友，月租1035，地铁公交零距离", "topic_url": "https://www.douban.com/group/topic/108321069/", "topic_content": ["房源描述", "因本人工作变化急转租，有意向的小伙伴看过来~~~", "招租租期：房子签到明年6月初的合同，所以租期还有8个月啦~", "房租价格：每月租金（拼1点8米大床合租）1035+剩余8个月（物业+网费）计300元+押金1000元", "室友介绍：房屋内共为两个大房间（分别住两人），2个小房间（分别住一妹子），其中一个大房间住的是年轻小夫妻，人很好呦，还有一个大房间就是我们的啦~介绍一下房间内的室友，设计出身的妹子，好相处，喜欢做饭，工作朝九晚六，刚毕业95年的小美眉，希望找一个年纪相仿的妹子合租哦", "寻找室友：1、 限女生（重要的！！！）", "2、年纪好在95年上下不超过3年，年纪相仿比较有话题聊", "2、工作时间吻合程度不要差太多", "寝室守则：不吸烟、不可携带宠物、不可携带男朋友回家（女朋友随时欢迎）、周末可以一起打扫卫生等", "我的**: 一定要联系我，电话同", "号", "房源介绍", "房源地址：凤起路刀茅巷凤栖花园9-2-402", "房型介绍：主卧拼床合租！！！！！", "出租房间：主卧", "屋内设备：厨房、网络、空调、洗衣机、床、衣柜、沙发等", "房子还没有租出去，有意的联系我"]},
{"topic_name": "近一号线 江临路 海康 物联网小镇 春江悦茗小区", "topic_url": "https://www.douban.com/group/topic/107831187/", "topic_content": ["非中介 真房源 无物业费 每月双次保洁 50兆Wi-Fi         空调 冰箱 热水器 电磁炉 洗衣机 电磁炉一应俱全 ", "朝向 南 采光效果好 ", "室友平均年龄25岁 素质高 人品好 ", "小区内体育设施齐全 灯光篮球场 羽毛球场 塑胶跑道", "随时看房 免费搬家 童叟无欺 ", "有意私信 房源不多 欲租从速 ", "品质生活 你值得拥有"]},
{"topic_name": "找室友，西湖区文二路地铁口，翠苑五区单间出租", "topic_url": "https://www.douban.com/group/topic/106403637/", "topic_content": ["房型:", "三室一厅一厨一卫，出租其中一室", "客厅比较大的，厨房卫生间也干净，一起公用，下图", "电是峰谷电，大家一起平摊也很便宜", "价格:1700/月", "地理位置:", "交通便利，小区门口是节能公司公交车站，距离二号线古翠路地铁站300米。小区边上就是世纪华联超市，立同德医院在小区西门往北20米。", "关于我们:", "因为之前和同学租的一套涨价800，不续租了，然后这套周末刚租下的，中介帮我们找的，中介费我和同学两人已经付了。就差一枚室友，欢迎加入我们，随时看房", "微信:smallmanlu", "电话:15757178551"]},
{"topic_name": "岸上蓝山彩虹苑朝南主卧出租", "topic_url": "https://www.douban.com/group/topic/107906044/", "topic_content": ["岸上蓝山彩虹苑朝南主卧转租 主卧出租 厨房卫生间客厅公用，卫生间干湿分离， 家具家电齐全。交通方便，附近有B4,356,506,346,367等公交车。两次卧各住一位女生，还有一间朝南主卧空着，现找一位干净卫生好相处的妹纸合租。要求作息时间正常，不带异性回来过夜。 房租押一付三，房租1200。水电费平摊，峰谷电。 有租房意向可以私聊我哦或加微信15905536082。 ", "该单间,位于彩虹苑,普通住宅,精装", "该单间,位于集美岸上蓝山小区,3室2厅1卫,普通住宅,精装修,可入住时间：随时入住"]},
{"topic_name": "近一号线 江临路 海康 物联网小镇 春江悦茗小区", "topic_url": "https://www.douban.com/group/topic/107849061/", "topic_content": ["非中介 真房源 无物业费 每月双次保洁 50兆Wi-Fi         空调 冰箱 热水器 电磁炉 洗衣机 电磁炉一应俱全 ", "朝向 南 ", "室友平均年龄25岁 素质高 人品好 ", "小区内体育设施齐全 灯光篮球场 羽毛球场 塑胶跑道", "随时看房 免费搬家 童叟无欺 ", "有意私信 房源不多 欲租从速 ", "品质生活 你值得拥有"]},
{"topic_name": "找室友，西湖区文二路地铁口翠苑五区单间出租", "topic_url": "https://www.douban.com/group/topic/106378908/", "topic_content": ["房型:", "三室一厅一厨一卫，出租其中一室", "客厅比较大的，厨房卫生间也干净。下图", "价格:1800/月", "地理位置:", "交通便利，小区门口是节能公司公交车站，距离二号线古翠路地铁站300米。小区边上就是世纪华联超市，立同德医院在小区西门往北20米。", "关于我们:", "因为之前和同学租的一套涨价800，不续租了，然后这套周末刚租下的，中介帮我们找的，中介费我和同学两人已经付了。就差一枚室友，欢迎加入我们，随时看房", "微信:smallmanlu", "电话:15757178551"]},
{"topic_name": "【精装公寓】带独卫，可短租！非中介 无中介费！", "topic_url": "https://www.douban.com/group/topic/105868120/", "topic_content": ["精装修全新家电酒店式公寓，现1750/月起 即可入住，24小时安保，保洁，房租月付，独门独户，属于你的私人小窝", "地址：教工路557号V领地青年社区（余杭塘路交叉口）", "电话：张先生 15906655561"]},
{"topic_name": "【非中介】【招室友】【无中介费】三墩新天地香港城loft两室，出租朝南带独卫房间", "topic_url": "https://www.douban.com/group/topic/107720968/", "topic_content": ["loft结构，空间最大化利用，一楼面积50平，包括主卫，厨房，大厅。二楼两个房间，大小一样，面积都超20方。", "其中一个房间我和我朋友两个女生住，现出租的是带独卫卧室。整套房子三个女生住住实在是不要太舒服😌", "这套房子我们是从前房客手里转租过来的，还剩9个月，经过我爱我家中介，3500一个月，和前房客各付中介费为房租的四分之一。考虑到一个人住一间价格有点贵，我们现以低于一半的价格1650出租，中介费不用你承担，只为找到合适的妹子来住～", "再说说周围的生活设施，楼底就是303生活广场，吃喝玩乐逛街买买买不要太方便，马路对面就有大润发，超级无敌便捷，如果在三墩，生活在这里是首选了～", "欢迎微信详询18668182217", "多图预警"]},
{"topic_name": "阿里巴巴附近西溪北苑有单间独卫出租，朝南主卧带飘窗1600", "topic_url": "https://www.douban.com/group/topic/107700882/", "topic_content": ["近阿里巴巴 不收物业费和停车费 出门交通方便 小区内环境优美 周边有超市 饭店 菜市场 银行等 满足日常所需 有意者请联系", "看房电话15068108049", "微信号18470129697"]},
{"topic_name": "（无中介费可月付）城西银泰、天堂软件园附近朝南飘窗房1760", "topic_url": "https://www.douban.com/group/topic/107921928/", "topic_content": []},
{"topic_name": "【个人房源】地铁口精装修整租 青年公寓招租 家电齐全 拎包入住", "topic_url": "https://www.douban.com/group/topic/105326208/", "topic_content": ["浜河部落青年众创社区，江干区九和路地铁站口，多个户型精装整租，带都带独立卫浴，可做饭。家具配置齐全，床，电脑桌，椅子，衣柜，洗衣机，热水器，宽带等齐全，可直接拎包入住。 \r", "【单间】：1600-2080元/月 \r", "【一室一厅】：2300+/月 \r", "【两室一厅】：3000+ /月 \r", "（具体价格实际以看房为准） \r", "图片真实可靠，公司自有房源，房东直租，无中介费，随时免费带看房！ \r", "地址：江干区备塘路136号；（地铁一号线九和路、七堡站，35/69/101/111/122/357/358路等公交皆可到达。） \r", "有意向可联系，电话13738187044 东业管家（微信号同手机号，欢迎来“骚扰”）\r", " ", "\r", "\r", "\r", "\r", "\r"]},
{"topic_name": "（无中介费可月付）城西银泰、天堂软件园附近主卧带独卫2460", "topic_url": "https://www.douban.com/group/topic/107921857/", "topic_content": []},
{"topic_name": "（无中介费）城西银泰边朝南阳台房1860，可住两人加微信18373203736", "topic_url": "https://www.douban.com/group/topic/107389687/", "topic_content": []},
{"topic_name": "无中介费、可月付，汽车北站城西银泰附近合租青年公寓", "topic_url": "https://www.douban.com/group/topic/106571178/", "topic_content": []},
{"topic_name": "西溪梦想小镇附近仓溢绿苑朝南单间带独立厨卫，价格1500.房东直租，可月付，联系电话17770330519，微信18170336192", "topic_url": "https://www.douban.com/group/topic/108249696/", "topic_content": ["西溪梦想小镇附近仓溢绿苑朝南单间带独立厨卫，价格1500.房东直租，可月付，联系电话17770330519，微信18170336192"]},
{"topic_name": "仓溢绿苑单间出租，合租无中介费", "topic_url": "https://www.douban.com/group/topic/107962163/", "topic_content": ["小区环境优美，周边配套齐全，家具家电齐全，有意联系：18368153251，同微信"]},
{"topic_name": "黄龙商圈 近地铁口 联强大厦 标准单身公寓 独立厨卫 房间超大 设施齐全", "topic_url": "https://www.douban.com/group/topic/108213692/", "topic_content": ["周边配套设施齐全 同济医院 文三数码大厦 火炬大厦 电梯门50方 家具家电齐全 可以拎包入住 房租可押一付一 随时可看  联系电话15105681415微信同号"]},
{"topic_name": "申悦国际，申瑞国际，同人广场，同人精华单身公寓！", "topic_url": "https://www.douban.com/group/topic/108195267/", "topic_content": [" 价格有效期：业主报价可能随时调整，以实时沟通为准。", "房屋信息：照片是本人与本人同事实拍！！！", "1.房屋好——采光佳好，环境优美。", "2.价格低——低于市场价，房东急租", "3.精装修——全新现代风格，拎包入住，家电电器入住之前全配齐！！！！", "4.交通便——多路公交车临近通过小区。", "5.配置全——，超市，菜市场，银行。", "              只要2900！！！！！", "联系方式  15105681415微信同号"]},
{"topic_name": "西溪雅苑之租房，无中介月付", "topic_url": "https://www.douban.com/group/topic/107961467/", "topic_content": ["租房这件小事 也许你刚毕业， 离开宿舍告别室友，徘徊在人生的十字路口。也许你一个人在外打拼，离乡背井，不远万里落脚这座城市，或是土生土长的你，决定从现在开始，搬离旧时光，独立生活。 从此，愿租房这件小事，为你留下美好回忆。 ——@年轻人长租公寓 ", "品牌家电 无中jie费 拎包入住 水电按照杭州市均价计算，无黑心水电 形式：合租，一房一价，无中介，无任何乱收费现象 水电燃气全通，可以做饭。 ", "清洁：每月两次保洁公共区域的打扫 维修：24小时及时上门 温馨提示：1）我们不是中介，不收中jie费！！！！ 2)月付租金！！！1200-1600的价格，有意联系：18368153251，同微信"]},
{"topic_name": "阿里海创三房整租，无中介费", "topic_url": "https://www.douban.com/group/topic/107503488/", "topic_content": ["溪悦宸府，三室两厅一卫的户型，家具家电齐全，拎包入住，无中介费，有意联系：18368153251，同微信"]},
{"topic_name": "西溪金座整租好房，无中介费", "topic_url": "https://www.douban.com/group/topic/106873460/", "topic_content": ["家具家电齐全，拎包入住，有意联系：18368153251"]},
{"topic_name": "文三西路康乐新村站附近一室一卫房东直租免中介费", "topic_url": "https://www.douban.com/group/topic/108287535/", "topic_content": ["本人房东诚租免中介费.欢迎微信电话我13396815750.看房公交在康乐新村站下向东五十米到达本小区，房内有空调热水器床衣柜电脑桌网络另有自助洗衣机，房间内设备齐全都是内卫，付一押一房租可月付，一二四楼一室一卫的1000--1300元或四楼小loft一室一卫一厨一厅2200元。房东就住在3楼所以收个快递不用回家打个电话就行，下雨收衣服也不用回家再打电话就行，另外出入有门禁安全"]},
{"topic_name": "申悦国际，申瑞国际，同人广场，同人精华单身公寓！", "topic_url": "https://www.douban.com/group/topic/108195096/", "topic_content": ["价格有效期：业主报价可能随时调整，以实时沟通为准。", "房屋信息：照片是本人与本人同事实拍！！！", "1.房屋好——采光佳好，环境优美。", "2.价格低——低于市场价，房东急租", "3.精装修——全新现代风格，拎包入住，家电电器入住之前全配齐！！！！", "4.交通便——多路公交车临近通过小区。", "5.配置全——，超市，菜市场，银行。", "              只要2900！！！！！", "联系方式  15105681415微信同号"]},
{"topic_name": "古翠路地铁口黄龙支付宝文三路古翠路.电梯房1550", "topic_url": "https://www.douban.com/group/topic/108255984/", "topic_content": ["因为要去外地了，所以房子转租", "房子在寸土寸金的古翠路地铁口，黄龙支付宝文三路古翠路附近，康新花园，", "电梯房，房子挺大的，有15平左右，", "15057194408或微信备注“康新花园”"]},
{"topic_name": "萧山城厢 萧然南路39号2楼，欧式装修拎包住！独门独户两房只要3500！！看房电话13575470755", "topic_url": "https://www.douban.com/group/topic/108250585/", "topic_content": ["\r", "萧山城厢，欧式装修，民用水电！独门独户精装两房朝南，萧然南路，金城花园 房子在萧然南路，\r", "旁边韩家弄，金城花园，江寺公园！\r", "2楼，不用担心爬楼梯累！！家具家电齐全，拎包住！\r", "照片真实拍摄，前租客东北开分公司调走了，现在诚意转租，不收中介费，喜欢的直接电联了解，留言多了不回了，要疯\r", "该整租房,位于萧然南路！2室1厅1卫,普通住宅,欧式装修,可入住时间：随时入住\r", "电话13575470755"]},
{"topic_name": "西溪北苑房屋出租电话17757122069", "topic_url": "https://www.douban.com/group/topic/108060627/", "topic_content": ["设施齐全拐包入住靠近八方城阿里附近一室一厅"]},
{"topic_name": "西湖区 文三西路 合租带阳台2600", "topic_url": "https://www.douban.com/group/topic/108320349/", "topic_content": ["我是房东 精装修一房2000-3300需要看房13429634063同微信"]},
{"topic_name": "西兴地铁旁春波南苑朝南大主卧  独立厨房。卫生间  房间采光极好  图片实拍  看房联系18257189986", "topic_url": "https://www.douban.com/group/topic/108219638/", "topic_content": []},
{"topic_name": "（无中介费可月付）拱墅北软万达附近次卧带飘窗1480", "topic_url": "https://www.douban.com/group/topic/107995772/", "topic_content": []},
{"topic_name": "（无中介费可月付）沈塘桥地铁口附近，带阳台精装青年公寓1670", "topic_url": "https://www.douban.com/group/topic/108195587/", "topic_content": ["看房加微信18373203736"]},
{"topic_name": "（无中介费可月付）城西银泰附近西铭苑合租小次卧1210打包18373203736", "topic_url": "https://www.douban.com/group/topic/108236974/", "topic_content": []},
{"topic_name": "（无中介费可月付）和睦蓝钻附近朝南大阳台房间2080", "topic_url": "https://www.douban.com/group/topic/108236835/", "topic_content": []},
{"topic_name": "中天西城纪转租", "topic_url": "https://www.douban.com/group/topic/108320410/", "topic_content": ["杭州真人转租免中介－－因本人工作变动，现有中天西城纪三室一厅loft中的一室转租，月租1250，加物业水电一月下来一共1400左右，巨实惠，窗外就是余杭塘河和公园，视野很辽阔，风景超好，离城西银泰和古翠路地铁站都很近，小区门口就有公交站，小区很新，安保也好。想租房的妹纸看过来！可以加微信发小视频哦～（电话15658179001），本月25号左右可入住"]},
{"topic_name": "（无中介费可月付）和睦蓝钻天成主卧大飘窗带独卫2590", "topic_url": "https://www.douban.com/group/topic/108236734/", "topic_content": ["喜欢的可以加微信或电联18373203736"]},
{"topic_name": "（无中介费可月付）城西银泰附近东方福邸1800，看房18373203736", "topic_url": "https://www.douban.com/group/topic/108195794/", "topic_content": []},
{"topic_name": "房东直租 古墩路天目山路口城市心境大量单间 限女生", "topic_url": "https://www.douban.com/group/topic/107973043/", "topic_content": ["本人房东直接出租，城市心境大量单间，(古墩路天目山路交叉口)，电梯房12楼，有客厅厨房，烧饭很好烧的，限女生，每个房间只能住1个人，必须有正当职业，不能饲养宠物，价格1700~3000，看房打我电话18067945768"]},
{"topic_name": "西城时代，城西银泰旁", "topic_url": "https://www.douban.com/group/topic/108264737/", "topic_content": ["西城时代原户型独门独户1400，单身首选，不隔断，不合租，超低价单身公寓☎️15105681415要收中介费"]},
{"topic_name": "（无中介费可月付）古翠路地铁口附近青年公寓1690看房18373203736", "topic_url": "https://www.douban.com/group/topic/108195661/", "topic_content": []},
{"topic_name": "浙大西溪校区旁边，文天公寓，转租次卧，阳台朝南，厨卫宽敞。紧邻浙大，靠近西湖", "topic_url": "https://www.douban.com/group/topic/108156046/", "topic_content": ["小区环境很好，在天目山路120号文天公寓，房间在5楼。步行5分钟可到浙江大学西溪校区东门，步行10分钟可到东部软件园，骑车10分钟可到西湖边。出小区就有公交站，附近有华联超市和农贸市场，生活很方便哟！", "房间有朝南的小阳台，晚上站在阳台边能看到这样的云彩。", "傍晚在厨房做饭，窗边的视野也不错。", "我刚刚搬走，房间已经收拾干净了，可以随时入住。我转租的是四室两卫中的一间次卧，房租每月2000元，在这个地段已经是超高性价比的房间喽！租期为7个多月。男女不限，另外房东不让养宠物。", "看房请先打我电话15251851509。"]},
{"topic_name": "【转租】朝晖七区，西湖文化广场附近，朝南主卧2000，付三压二，可住2人", "topic_url": "https://www.douban.com/group/topic/108306021/", "topic_content": ["因个人原因转租主卧，限1-2个女生，房租我们交的是9-11月的，所以11月27日要交新的三个月的房租钱。无中介费，居民用电，峰谷电，网费10.5元/月，水电燃气费大概40-50元/月，租房合同日期是到2018年6月4号，到时候搬的话另给你一份租房合同（我的合同的后续时间）\r", "\r", "房子在7楼，老小区没有电梯，但是小区绿化做的很好，晚上也很安静，交通便利，周边有就是朝晖五区公交总站，有直达汽车南站，火车东站，城战的车，小区旁边有一个菜市场，喜欢下厨的妹子首选啊，有联华超市，小区对面就是夜市，位于河东路，夜宵美食一条街。离西湖文化广场地铁站步行5-10分钟，附近就是银泰，电影院，博库书城，基础设施齐全。\r", "\r", "三室一厅一厨一卫，主卧朝南，约20平米，有一整面的柜子，储物空间没问题的了！有一张1.5米的床有一张大床（需要分床的，也能放下两张床的！），所以适合一个人住或者两个小伙伴一起住。\r", "\r", "空调洗衣机冰箱电热水器浴霸，一应俱全，有厨房可以做饭。 \r", "\r", "另外两间次卧住的都是妹子，都是朝九晚五上班族，爱干净，好说话～\r", "\r", "私信或者+微信330367593"]},
{"topic_name": "（无中介费可月付）城西银泰、北站附近次卧带阳台1800", "topic_url": "https://www.douban.com/group/topic/107995697/", "topic_content": []},
{"topic_name": "城西银泰旁，方家花苑 独立厨卫朝南大阳台出租 随时看房", "topic_url": "https://www.douban.com/group/topic/108284480/", "topic_content": ["1.方家花苑：小区绿化百分之七十，保安二十四小时巡逻。", " 2.距城西新银泰城购物广场仅100米，南接政苑小区沃尔玛超市，西临浙大紫金港校区。门口就是公交车站：萍水街拱苑路口（93路等）。离汽车北站步行仅20分钟。3.套间有独立厨房、卫生间，客厅。房间朝南，阳光通风都非常好。家具：防盗门、瓷砖地板、新床、新双门衣柜、电脑桌、窗帘家电：有热水器、空调、油烟机等！", "  只要2600！！速度抢！！！", "   联系电话☎️  15105681415 微信同号"]},
{"topic_name": "滨和路地铁附近迎春小区 主卧独卫 2300 可月付", "topic_url": "https://www.douban.com/group/topic/108183265/", "topic_content": ["交 通：距离一号线滨和路地铁口602米，小区门口就是195路，225路，300路，96路公交站 \r", "小区介绍：交通便利，周围设施齐全，小区绿化完善， \r", "房屋简介：房子是三居两卫的，主卧出租， \r", "诚信出租，非诚勿扰，如果是中介的我这是不付中介费， \r", "看房联系电话：13588439184 \r", "微信号zyn2531253433"]},
{"topic_name": "#招室友，非中介#三墩亲亲家园朝南次卧，带飘窗、步入式衣柜", "topic_url": "https://www.douban.com/group/topic/107861533/", "topic_content": ["朝南次卧招室友。 \r", "朝南次卧有20平米左右，一个飘窗，步入式衣柜，价格1600元。\r", "物业、宽带每月平摊；水电煤是民用的，也是每月平摊。\r", "房子是直接跟房东租下的，不存在中介费、服务费，租期到18年9月26日。 \r", "随时可入住\r", "坐标：古墩路亲亲家园三期，绿化好，安静，有三道门禁，安全。 \r", "风格：精装修，宽敞，住着温馨，很有家的感觉。 \r", "户型：三房两厅两卫一厨两个大阳台，135平米，房间、厕所、客厅、餐厅、厨房都很大，住着不挤。北阳台作为洗衣房，西南方向阳台晒衣服。 \r", "电器：洗衣机很给力，衣服洗的很干净；冰箱；燃气热水器，冬天洗澡不用等；卧室都有空调，客厅还有落地式空调；燃气灶；微波炉； \r", "欢迎爱干净单身人士或情侣入住，一定要爱干净哦，特别是厨房使用过要打扫干净，公用厕所保持卫生，方便合租人员使用。 \r", "联系电话15067050985，也可加微信 \r", "\r", "\r", "\r", "\r", "\r", "\r"]},
{"topic_name": "给你一个精致的家", "topic_url": "https://www.douban.com/group/topic/107968066/", "topic_content": ["1.交通便利，出门就是地铁口", "2.附近有大型商场，购物很方便", "3.没有中介费 个人整租", "4.设备齐全，家具全新，首次出租", "5.设有空中花园，闲余时间可以散步，拍照，还有书吧哦", "6.会给租客组织一些娱乐活动，还有福利", "7.有工作人员贴心服务", "8.有意向可以咨询18368193095 欢迎看房", "可以加微信咨询 YWX_SKY"]},
{"topic_name": "城西银泰旁，方家花苑 独立厨卫朝南大阳台出租 随时看房", "topic_url": "https://www.douban.com/group/topic/108284087/", "topic_content": ["1.方家花苑：小区绿化百分之七十，保安二十四小时巡逻。", " 2.距城西新银泰城购物广场仅100米，南接政苑小区沃尔玛超市，西临浙大紫金港校区。门口就是公交车站：萍水街拱苑路口（93路等）。离汽车北站步行仅20分钟。3.套间有独立厨房、卫生间，客厅。房间朝南，阳光通风都非常好。家具：防盗门、瓷砖地板、新床、新双门衣柜、电脑桌、窗帘家电：有热水器、空调、油烟机等！", "  只要2600！！速度抢！！！", "   联系电话☎️  15105681415 微信同号"]},
{"topic_name": "滨江江陵路地铁旁 钱塘江边上 公寓出租", "topic_url": "https://www.douban.com/group/topic/108312078/", "topic_content": ["滨江区政府 江陵路地铁旁 星耀城附近缤纷西苑 公寓出租 朝南落地窗大主卧没卫35平2500每月 单间独卫 上下床可住两个人 1900 都可以做饭 公用燃气做饭 电话18358194363微信同号"]},
{"topic_name": "房东直租昆仑天籁朝南主卧带独立厨卫", "topic_url": "https://www.douban.com/group/topic/108246457/", "topic_content": ["房东诚心出租，无中介费，精装修，设置齐全，拎包即可入住，房东电话18367165143微信同号"]},
{"topic_name": "登新公寓。飘窗 朝南1500", "topic_url": "https://www.douban.com/group/topic/108305479/", "topic_content": ["地址在文二西路紫金港路。大门跟小区后门都有公交站。朝南飘窗。押一付一"]},
{"topic_name": "【滨江】长江小区超大主卧寻合租小伙伴900/月", "topic_url": "https://www.douban.com/group/topic/107424820/", "topic_content": ["找一位合租小伙伴（本人女，限女生！）。随时可入住，要搬家的小伙伴可以联系我。", "网易阿里附近，楼下有公交点和超市，出门就是自行车点，附近公交点有116，175，138，176，115，225，326，822，b支6，96，1502等出行很方便", "三室两厅一卫房屋面积150平，超大客厅和卧室，目前只住了两个人，我住主卧，其他他一位是男生，房子原户型，南北通透，厨房可以做饭（我们基本不做饭，超大厨房闲置中），现寻一位女生^_^小伙伴分担房租（住一个房间哦）。不能养宠物！", "希望你是一位文静好相处的妹子。", "本人女生有正经工作，", "不抽烟不喝酒，", "睡觉不打呼不磨牙，", "作息规律，", "自觉安静。", "条件符合的妹子私聊我，男士勿扰！", "客厅：", "房间：", "大床："]},
{"topic_name": "文二西路西城广场附近颐景园单间出租，价格2200，2500，2700，独立厨卫，装修干净整洁，看房电话微信15818546756", "topic_url": "https://www.douban.com/group/topic/108244372/", "topic_content": []},
{"topic_name": "江干区闸弄口地铁边精装房家电齐全拎包入住", "topic_url": "https://www.douban.com/group/topic/108248078/", "topic_content": [" 章先生联系方式13867499214 微信 zjl315349088", "江干区闸弄口 精品公寓首次出租 临近地铁交通便利 朗诗寓为朗诗集团旗下的品牌公寓，周边配套设施完善，公寓化的管理，出入需要门禁卡 一楼设有健身房 便利超市  ，四楼设计有空中花园供租客散步聚会使用，还有书吧供租客闲暇之余借阅查看 每间房配置高级电子密码锁，每月4次的阿姨保洁，让您省心省力，定期的活动组织单身派对 露天烧烤 电影趴等等，目前租房半年以上还有优惠，欢迎社会各界精英前来咨询，随时看房 ", "该整租房,均价4000左右，通知：为支持国庆我房大力优惠，加推16楼。价格很实惠，朝北MUJI3530元，朝南MUJI3830元。机不可失，先到先得。无中介费，位于朗诗寓(文晖店),1室1卫,普通住宅,精装修"]},
{"topic_name": "钱江新城，钱江路地铁站附近出租次卧一间", "topic_url": "https://www.douban.com/group/topic/106432898/", "topic_content": ["（钱江新城，钱江路地铁站附近，个人房东出租！市中心地段，出租次卧一间，非诚勿扰！爱干净女生优先！有生活条件要求的来）", "钱江新城，高档小区，三室一厅二卫！盛世钱塘小区出租次卧一间！15平方米！！小区绿化达百分之80，位置好，市民中心，沙之船购物商场！，来福士，万象城都在这边！，距离钱塘江一路之遥，（下班以后在江边散散步是非常好的休闲方式）距离钱江路地铁站距离700米！！（爱干净，不抽烟不喝酒，素质高，工作稳定，无不良嗜好，人品好的朋友，女生最好！）", "房租：2200一个月，半年付！水电网费物业费平摊，确定需要的可以联系：176-8230-9173微信同号（需要的请打电话联系，消息不回！）"]},
{"topic_name": "个人文一西路雅仕苑对面天湖公寓一室一卫一厨带大阳台出租", "topic_url": "https://www.douban.com/group/topic/108185767/", "topic_content": ["这里交通便利，小区门口就是公交站，便宜出租，价格2000，图片是真实的 感兴趣的朋友可以联系我"]},
{"topic_name": "个人浙大紫金港天亿大厦天虹公寓一室一卫一厨出租", "topic_url": "https://www.douban.com/group/topic/107956908/", "topic_content": ["这里交通便利，小区门口就是公交站，图片是真实的，感兴趣的朋友可以联系我，价格2100，联系电话15906646055，微信号15158823846"]},
{"topic_name": "临平地铁口地铁房出租", "topic_url": "https://www.douban.com/group/topic/108208230/", "topic_content": ["临平地铁口地铁房只要760起 只要760元起。单人住还是两人住？你想要的我们怎么可能会没有，专业设计师为您打造高逼格小窝，空调、书桌、衣柜、免费wifi（LOL ping10ms拒绝延迟！王者荣耀拒绝红字网络！）这些还用说？厨房、卫浴、阳台全都为给您打包带好，住上这样的房子，还怕不能称霸朋友圈←_←。什么！没时间打扫房间？两周一次保洁妥妥的，像我们这样时髦人的房间怎么可以脏乱差。怎么样心里的小鹿是不是在乱撞╭(╯ε╰)╮，那还在等什么，马上联系我啊，先看房再决定，反正看了也不要钱(*/ω＼*) PS：为了保障租户的住房体验，每间房最多只能住两个人哟", "该单间,位于理想·银泰城,1室1厅1卫,普通住宅,精装修,可入住时间：2017-10-06"]},
{"topic_name": "诚招室友！仓溢东苑 梦想小镇 未来科技城 阿里巴巴附近！", "topic_url": "https://www.douban.com/group/topic/108320131/", "topic_content": ["诚招室友~坐标仓溢东苑。找个年轻的小姐姐一起嗨皮~\r", "可加微信：18557531972"]},
{"topic_name": "无中介费，城西银泰旁，申花壹号苑合租单间，近剑桥公社", "topic_url": "https://www.douban.com/group/topic/107735731/", "topic_content": ["申花壹号苑位于申花路与塘萍路交叉口，骑车去城西银泰只要5分钟，在天行国际和剑桥公社旁，有公交直达黄龙，在浙大紫荆港上班的人也可以考虑。", "现出租朝南带阳台，公用厨卫，限住一人，1900每月。朝东大次卧，1900每月，公用厨卫，限住一人。朝北次卧小房间1400，限住一人。房东自住装修，绝对比一般的合租房好很多。要求，不能养猫狗等宠物，租期一年，年龄35岁以下，看房提前联系，没有中介费，可月付，半年起租", "联系电话，18106500941，微信同号"]},
{"topic_name": "【合租有何不可】年轻就要放一点！－我有房，你想来住吗？（非中介 滨江 萧山区）1390-2330都有", "topic_url": "https://www.douban.com/group/topic/107033978/", "topic_content": ["    夏末秋初，距出校门的那一刻，又拉远了一个年头。", "    多少年轻人与我一样，怀揣着梦想来到杭州，又多少人与我一样，想在这里成就一番事业。可现实是，茫茫城市中，似乎无处立足。买房，对我们而言太遥远了，但我们又仿佛注定了不愿将就。所以越来越多的人选择租房，选择租高品质、优服务的房。", "    为何？只因我们白日里如野狼般为了生存四处求活，夜幕里就想念着能有一张小床如家中的温暖。白日里那些烦心的事都见鬼去吧！", "    自如也不愿将就，所以我加入了自如。我知道自如对完美的追求，对品质的执着，所以我向你推荐自如。", "    住在自如的房间里，我们可以不用再操心哪些琐碎的租务，不用再忍受邻居的无理取闹，不会再感到孤独！最重要的是，自如给你家的温暖，也赋予你对个性的追求。", "【TEL】18202775398（微信扫码）", "No.1 精致家装，多种风格任你选！", "（木棉风格 如沐春风，让你沉浸于时间的年轮）", "（布丁风格 温馨舒适，让你感受家的温暖）", "（拿铁风格 视觉碰撞，调起你内心的骚动）", "（米苏风格 光鲜亮丽，做不一样的自己）", "（品牌家电  放心使用，无所顾忌）", "NO.2 保洁维修，租客不愁", "★我们提供每两周一次的免费保洁服务，公共清洁不用愁！", "★家电非人为损坏，我们免费维修！", "NO.3 房屋管家，贴心服务", "每一位租客都有对应的管家（跟古代的管家还是有差别的哈），只要您有需要，我们竭诚为您服务！", "NO.4 三天不满意，0违约金退租", "自如的承诺，租客3天内若有任何不满意，可0违约金退租。给你最大的保障！", "NO.5 多种支付方式，如你所愿", "我们提供分期付款、月付、季付、半年付、年付多种付款方式，总有一款适合你！", "NO.6 租客认证，给你安心", "每一位自如客都必须通过芝麻信用和自如信用的认证，才能租住自如的房间。所以，你的邻居肯定差不了～", "NO.7 百万自如客，一种生活！", "自如如今已拥有百万自如客，每年自如都会举行各式各样的自如客活动，为青年才俊们提供交流的机会！如你所想，TA已到来，而你还在等什么呢？", "（咳咳，感觉好像跑偏了，回归正题）", "    不管是刚来这座城市的你、还是在这座城市中辗转的你，若有所愿，自如满足你的所愿。", "     ", "    ", "   "]},
{"topic_name": "闸弄口地铁口个人转租，950每月", "topic_url": "https://www.douban.com/group/topic/108287834/", "topic_content": ["欢迎咨询"]},
{"topic_name": "闸弄口地铁口 只要3350 2房一厅 需要的抓紧联系我 免中介费 ！", "topic_url": "https://www.douban.com/group/topic/108283202/", "topic_content": []},
{"topic_name": "万家花城，两房朝南带阳台，全新装修，拎包入住4300。家电齐全有厨房", "topic_url": "https://www.douban.com/group/topic/107848807/", "topic_content": ["看房有优惠，礼包多多价格优惠多多，电话         联系   13754321957   微信同号"]},
{"topic_name": "花一分钟看看。朝晖一区 精装两房 地铁口100米 照片实拍 欢迎看房", "topic_url": "https://www.douban.com/group/topic/108247807/", "topic_content": ["1、标准2室1厅1厨1卫，两房朝南，两房等大，室内有空调2台、冰箱、洗衣机、热水器、电视机、床2张、固定衣柜2组、沙发......拎包入住", "2、小区在西湖文化广场环球中心北侧，距地铁口200米，交通十分便利。西湖银泰、联华超市、银行、电影院近在咫尺，生活也十分便利。", "3、房屋入住前，会有阿姨免费给房子来个全面的打扫，我们会提供免费的换锁芯等服务，并且保证后期会提供免费的维修（电灯。空调等东西的自然损坏）。", "4、房子刚刚空出，有钥匙随时可看房，本人本着正直诚信的原则，保证所发房源都是真实的，希望我能以专业的服务满足你的要求。", "5、联系电话17681885806，微信同"]},
{"topic_name": "花一分钟看看 朝晖一区 精装两房 照片实拍 欢迎来看", "topic_url": "https://www.douban.com/group/topic/108247427/", "topic_content": ["1、标准2室1厅1厨1卫，两房朝南，两房等大，室内有空调2台、冰箱、洗衣机、热水器、电视机、床2张、固定衣柜2组、沙发......拎包入住", "2、小区在西湖文化广场环球中心北侧，距地铁口200米，交通十分便利。西湖银泰、联华超市、银行、电影院近在咫尺，生活也十分便利。", "3、房屋入住前，会有阿姨免费给房子来个全面的打扫，我们会提供免费的换锁芯等服务，并且保证后期会提供免费的维修（电灯。空调等东西的自然损坏）。", "4、房子刚刚空出，有钥匙随时可看房，本人本着正直诚信的原则，保证所发房源都是真实的，希望我能以专业的服务满足你的要求。", "5、联系电话17681885806，微信同"]},
{"topic_name": "城西银泰 高档小区金茂悦 主卧飘窗 个人转租", "topic_url": "https://www.douban.com/group/topic/108237419/", "topic_content": ["本人因个人原因现转租一间套房朝南主卧，小区在黄龙金茂悦，是一个新小区，离城西银泰步行五分钟距离，周边配套设施完备。吃喝玩乐什么都有。", "这间房是第一次出租，是精装修的，图片可以看下面！我们刚刚也才住满三多个月。房子真的装的特别好，室友关系很融洽，一个女生美院毕业还有两个男生会弹吉他另一个女生煮的一手好菜。总之才貌双全，关系都特别的好，都像认识很久朋友一样。家里还有一只美短，超级可爱。室友很爱干净，家里每周都会有保姆来清洁，宠物卫生做的也特别好。要不是因为个人原因不得不转租 我真的很舍不得这群舍友😭", "再说一下这套房子，房子有一百多平，是这个小区最大的户型。一共有五个房间，两个厕所，一个阳台，一个厨房。住的一点都不拥挤，房子也是宜家风，很舒服。", "现在我要转租的是一件朝西落地窗房间，房间有二十平 带巨大飘窗 采光好的不行 图四为窗户看到夜景 房间空间及大 性价比超高 ", "价格的话 房子是季付的 一个月2000 没有中介费！看过房的都知道 这已经是附近可以说是很划算得了。随时看房！因为时间比较赶 希望月底前就要租出去我的微信是 15968792567 手机也是这 个 随时欢迎你来看房！"]},
{"topic_name": "西溪八方城2室2厅，刚出来房源，只有一套边套户型，近阿里、海创园，", "topic_url": "https://www.douban.com/group/topic/108319490/", "topic_content": ["此户型只有一套，房间朝南，交付一年多没有甲醛味，近阿里、海创园、西溪谷，想要租房的抓紧哦！价格4200联系电话18778328750微信同号！"]},
{"topic_name": "【滨江萧山】【非中介】【近地铁站】【好房直租】", "topic_url": "https://www.douban.com/group/topic/108215748/", "topic_content": ["自如管家一枚，专业匹配合适，最具性价比房间，看房直接联系〔同微信〕", "13186986863", "神奇接地气的分割线————————————————————————", "【对房子的期望】", "1. 通过设计打造简单舒适的生活空间，简约、温馨、实用，有家的感觉。（房子整体都是采用上乘的材料，特别是乳胶漆，采用了最好的多乐士漆，确保零甲醛排放）装修风格分为木棉，米苏，拿铁，布丁，而且会及时升级换代，紧跟时代的步伐。", "2. 整体以简约时尚风格为主，简单而实用，地面采用最近很流行的自流平地面，方便耐用。房间分为带独卫的大主卧，带阳台或带飘窗的次卧，亦或五脏俱全的小卧，满足不同租客的需求。", "3. 每个房间独立完整，可谓五脏具全。每个房间都配置自如定制的床，一面软，一面硬，可随时根据喜好调换，安置时尚的阶梯式桌子，办公方便快捷。合适大小的衣柜完全容得下我们的各类衣物，爱美的女生们再也不担心没地方放自己的爱衣了。", "4. 客厅做为一个共享空间，是一个互相交流的平台，也可以举办一些小party，其乐融融", "5. 厨房是一个让人感觉到家的很重要的因素（烧菜待客，煮冰糖雪梨给生病的室友，生活中的温情也体现于此）配有大牌家电，包括电冰箱，电磁炉，微波炉，洗衣机等，可以直接拎包入住。", "6.每个房间都配有自如独特设计的自如橙盒，里面装有指甲刀，螺丝刀，针线，垃圾袋，创可贴等等生活小用品，很好的解决燃眉之急。", "【房主的期望】", "1. 所有的租客都是将来的好朋友，所以在租之前我都会进行删选，所谓志同道合。【有正当工作，不养宠物，爱干净，讲卫生，有素质的有为青年。如果违反社区管理规定，严重者会有被清退的可能性哦！】", "2.房子的公共平台大家都可以使用，有一个大的客厅、厨房，这里可以放很多的生活用品，其他私密物品请自行放到房间保管好。每间卧室都有独立的密码，可以智能解锁门锁，出门不用带钥匙，忘记带钥匙爬窗户的时代一去不复返了。", "3.所有的自如客都可以参加自如举办的活动，结交更多的优秀小伙伴，为生活增添乐趣，快乐工作，享受生活。", "【划重点：龙湖春江悦茗小区等特定小区首月免房租，新房换装活动等力度空前，1290---2460都有，欢迎咨询】", "希望入住的您能感受到家的感觉，也希望您是一个爱交朋友的人，在这里大家一起分享喜怒哀乐。每一个出来打拼的游子，都很不容易，大家聚到一起也是缘份，希望这个“家”能给你带来不一样的生活。", "【优势】", "1、非中介 我们是专业的租房O2O公司", "2、两周一次上门保洁，各种维修都24h内搞定", "3、房间干净整洁，家电配套齐全，床、衣柜、空调、冰箱、洗衣机、热水器、宽带、微波炉、可做饭", "4、随时可看房，中介勿扰", "要求：有正当职业 不带小孩宠物 爱干净 讲卫生 素质高", "看房详谈加微信", "13186986863"]},
{"topic_name": "文二路古翠路地铁口旁单间出租，价格1600元，三户共卫，房间大，装修干净整洁，看房电话微信15818546756", "topic_url": "https://www.douban.com/group/topic/108259134/", "topic_content": []},
{"topic_name": "文二路古翠路地铁口旁单间出租，价格1600元，三户共卫，房间大，装修干净整洁，看房电话微信15818546756", "topic_url": "https://www.douban.com/group/topic/108259093/", "topic_content": []},
{"topic_name": "杭州大厦附近,1800享市中心生活", "topic_url": "https://www.douban.com/group/topic/108319600/", "topic_content": ["现在本人租下一套面积93方的户型超正的3室1厅1卫，现因为室友工作变动，出租1间15平左右的房间，家电齐全，拎包入住，就在杭州大厦、武林广场步行1000米左右的浅水湾小区，有喜欢市中心闹中取静的同学来看下！ \r", "\r", "优点1：室内实用面积有15平米左右，有大衣柜，性价比非常高，只要1800. \r", "优点2：交通发达，出行方便。红石板新村/湖墅南路沈塘桥路口/石灰桥/新河坝4个公交站，步行10~15分钟可以到西湖文化广场站/武林广场站/沈塘桥站坐地铁上下班！到市区东西南北基本在1小时公交车程内，以后如果换工作，也不用搬家！ \r", "优点3：繁华地段，生活丰富。周边有2个电影院，1家星巴克，肯德基、必胜客、可莎蜜儿蛋糕店、菜市场、华联超市等生活配套都有，离杭州大厦、西湖、植物园、黄龙酒吧、吴山广场、信义坊、大兜路、百井坊等美食街都很近。 \r", "优点4：出门300米即是京杭大运河，喜欢健身的朋友，会爱上晚上沿着运河跑步的感觉。 \r", "优点5：整个房子非常宽敞，装修清爽，客厅也很大，偶尔可以约朋友在家聚会。 \r", "\r", "欢迎有长期居住需求、爱干净的朋友来电13968136907  微信同\r"]},
{"topic_name": "城西银泰旁 电子市场对面 恒策西城时代 单身公寓 押一付一", "topic_url": "https://www.douban.com/group/topic/108187022/", "topic_content": ["城西银泰附近，金象影城旁，西城时代，精装修单身公寓，电梯房，独门独户，57方一室一厅一厨一卫，家具家电齐全，卫生间干湿分离，实图拍摄，随时看房，拎包入住，房租可押一付一", "联系电话15555852309 微信同号"]},
{"topic_name": "城西学院路 庆隆苑小单间1100，大单间1600", "topic_url": "https://www.douban.com/group/topic/107644832/", "topic_content": ["城西学院路庆隆苑，有两间，一间1100，房间比较小，适合一个人住，还有一大间25平1600，目前两个男生。", "庆隆苑小区：学院北路隐秀路口 周边有文化商城 电子商务产业园 天堂软件园等", "公交站：庆隆苑 文化商城 北大桥"]},
{"topic_name": "【合租】下沙，金沙湖地铁口出租", "topic_url": "https://www.douban.com/group/topic/107271982/", "topic_content": ["和达御观邸-龙湖滟澜山-德信早城-湖左岸-锦湖家园-东岸嘉园\r", "【服务】押一付一，0中介费。免费百兆wifi覆盖，免费双周深度保洁，免费24小时专业维修\r", "【位置】地铁一号线，直达江干中部，上下城区，起始站地铁*量不多。\r", "【配套】天街商业中心，三个物美商城，银泰商城，江滨公园很多。\r", "【设施】品牌全新家电，智能门锁，一客一锁。从家电到垃圾桶，插线板，床上用品，你能想到的，爱上租已经为你准备好了\r", "【装修】80后海龟设计师操刀，宜家风格，北欧风精装修\r", "【安全】高学历、有稳定工作的年轻室友，租客即朋友。大学城，学生和年轻白领的聚集地，娱乐气氛浓重，浙传媒就在下沙。\r", "【便捷】网上缴纳房租、水电费，支持各区换房。\r", "【诚信】保证真实房源，品牌保证，一房一价，省心！\r", "【特色】临近钱塘江，江景房视野开阔，户型偏大，小区环境棒\r", "联系方式：18768175061电话就是微信"]},
{"topic_name": "一号线文海南路地铁口 三房中装整租 可小刀 3650", "topic_url": "https://www.douban.com/group/topic/107903737/", "topic_content": ["临近地铁口 押一付一 可月付 免中介费 附近是宝龙广场 高教园区 价格是3650 价格美丽", "看房电话13567050426", "微信同号13567050426"]},
{"topic_name": "风情大道旁中栋国际，宝龙城市广场有单间，单身公寓出租", "topic_url": "https://www.douban.com/group/topic/106116527/", "topic_content": ["不要中介费哦 个人出租单身公寓 价格美丽 房租还可以压一付一", "虽然说是单身公寓 可以有50个平方 住两个人绰绰有余的呀 [奸笑] 房子是精装修的 家具你想到的都有", "楼下就是公交 不远走路十分钟不到就是地铁", "周围就是商业综合体 吃喝玩乐全都有 看个电影干嘛的 美滋滋 还有个永辉超市买菜也都解决了 吃完饭想出去溜达一下 单车绝对有的哦 赶紧联系我个人电话微信同号17778135254", "房子不满意交个朋友也不错啊😊"]},
{"topic_name": "（城西银泰，矩阵国际，印象城，武林广场，浙大附近）圣苑小区 精装房出租 包物业 拎包入住 非中介！！", "topic_url": "https://www.douban.com/group/topic/107638342/", "topic_content": ["所有发布信息均为实拍 ", "一房一价绝无虚假信息 ", "联系方式：15068897193（同微信）", "⚠️重点来了⚠️", "9月16日-10月16日，朋友圈集齐25赞，可获得500元抵用券，可直接抵扣房租！", "最新单间1690-1890!!!(可分期，可月付)", "最新单间1690-1890!!!(可分期，可月付)", "最新单间1690-1890!!!(可分期，可月付)", "------------------ ", "✨亮点✨ ", "无中介费 ", "无宽带费 ", "无物业费 ", "即时维修 ", "随时看房 ", "双周保洁 ", "租客保险", "管家服务", "多种精选风格 ", "木棉4.0 拿铁4.0 布丁4.0 米苏4.0 ", "全新家具电器 ", "空调 冰箱 热水器 微波炉 洗衣机 路由器 等等 ", "------------------ ", "周边 ", "浙大紫金港校区100m", "同人精华大厦400m", "城西银泰 600m ", "蔬果店，超市，饭店一应俱全，可以满足基本生活所需", "------------------ ", "交通 ", "出小区南门步行可以到达公交机动车辆管理所站，此站点公交线路非常多，包括快速公交B2路，多路公交集结于此，四通八达 ", "共享单车随处可见", "------------------ ", "双人大床！", "超大衣柜！", "南向飘窗！", "超棒室友！", "治安超棒！"]},
{"topic_name": "西溪北苑西区阿里巴巴附近带独立厨卫出租", "topic_url": "https://www.douban.com/group/topic/108047223/", "topic_content": ["本人房东西溪北苑西区位于文一西路，周边配套齐全，有朝南带阳台一室一厅带独立厨卫，朝南飘窗带独立厨卫，朝北飘窗带独立厨卫，朝北带大窗户独立厨卫，里面配套齐全（空调，洗衣机，冰箱，电脑桌，浴霸，网络等设施），可拎包入住，可短租，有意请联系或微信13754319819"]},
{"topic_name": "转租，近天堂软件园2室1厅急转，4k以上", "topic_url": "https://www.douban.com/group/topic/108319759/", "topic_content": ["庆隆苑2室1厅转租，明年4.18到期，4500一个月，包物业费，网费。", "房子从中介那里租的，因为工作原因现在回老家了，急转。房子布置得很温馨，东西也很全，真拎包入住。", "看房联系我13962323373，这是我老家的号码，我的杭州号马上就不用啦。"]},
{"topic_name": "直租精装修地铁房 闸弄口4000", "topic_url": "https://www.douban.com/group/topic/108212863/", "topic_content": ["1.交通便利，出门就是地铁口", "2.附近有大型商场，购物很方便", "3.没有中介费 个人整租", "4.设备齐全，家具全新，首次出租", "5.设有空中花园，闲余时间可以散步，拍照，还有书吧哦", "6.会给租客组织一些娱乐活动，还有福利", "7.有工作人员贴心服务", "8.有意向可以咨询18368193095 欢迎看房", "可以加微信咨询 YWX_SKY"]},
{"topic_name": "文二西路西城广场附近颐景园单间出租，价格2200，2500，2700，独立厨卫，装修干净整洁，看房电话微信15818546756", "topic_url": "https://www.douban.com/group/topic/108244632/", "topic_content": []},
{"topic_name": "直租 4000 拎包入住  精装修衣之家", "topic_url": "https://www.douban.com/group/topic/108167510/", "topic_content": ["1.交通便利，出门就是地铁口", "2.附近有大型商场，购物很方便", "3.没有中介费 个人整租", "4.设备齐全，家具全新，首次出租", "5.设有空中花园，闲余时间可以散步，拍照，还有书吧哦", "6.会给租客组织一些娱乐活动，还有福利", "7.有工作人员贴心服务", "8.有意向可以咨询18368193095 欢迎看房", "可以加微信咨询 YWX_SKY"]},
{"topic_name": "地铁房 精装修3530 公寓", "topic_url": "https://www.douban.com/group/topic/108006109/", "topic_content": ["1.交通便利，出门就是地铁口", "2.附近有大型商场，购物很方便", "3.没有中介费 个人整租", "4.设备齐全，家具全新，首次出租", "5.设有空中花园，闲余时间可以散步，拍照，还有书吧哦", "6.会给租客组织一些娱乐活动，还有福利", "7.有工作人员贴心服务", "8.有意向可以咨询18368193095 欢迎看房", "可以加微信咨询 YWX_SKY"]},
{"topic_name": "钱塘江边豪华小区盛世钱塘主卧出租", "topic_url": "https://www.douban.com/group/topic/107280985/", "topic_content": ["（女生最好，，住进来就是2个女生有个照应！个人房东出租，市中心地段，爱干净的女生优先，非诚勿扰！）钱江新城，高档小区，三室一厅二卫！盛世钱塘小区出租主卧一间！15平方米！！绿化，位置好距离钱塘江就一条马路，距离钱江路地铁站距离700米！！（爱干净，不抽烟不喝酒，素质高，工作稳定，无不良嗜好，人品好的朋友）2300一个月，半年付！水电网费物业费平摊，确定需要的可以联系（需要的请打电话联系，消息不回！）联系电话：176-8230-9173"]},
{"topic_name": "闸弄口地铁口精品公寓交通便利", "topic_url": "https://www.douban.com/group/topic/108223816/", "topic_content": ["闸弄口 地铁口 精装修 健身房 空中花园 交通便利，颜值管家，有保安，门是密码锁，安全有保障。家电全新齐全可做饭         ", "地铁商圈：", "地铁1号线出行，到杭州东站商旅圈1站；西湖文化广场商务圈2站；武林广场商业圈3站；西湖景区龙翔桥4站；10分钟内畅享杭州工作、购物、娱乐、风景一体化主城生活。", "看房联系：13567076705章大胖"]},
{"topic_name": "老余杭西城时代家园", "topic_url": "https://www.douban.com/group/topic/107572973/", "topic_content": ["地址老余杭西城时代家园，三室一厅，家电齐全，水电物业平摊，房租1000元每月。有公交311直达阿里巴巴，海创园！近距离有江南时代广场，世纪华联超市，久久超市，老余杭菜场。", "现在居住两个女生，找一个爱干净，好相处的女生，一定要爱干净！联系电话:13456837525微信同号！"]},
{"topic_name": "雍荣华庭3室1厅，3室套房首租万达广场与城西银泰城居中位置学院北路与石祥路交叉口", "topic_url": "https://www.douban.com/group/topic/108320258/", "topic_content": ["雍荣华庭3室1厅，3室套房首租，万达广场与城西银泰城居中位置，学院北路与石祥路交叉口！关键3房一样大哦！好朋友一起租更舒服！微信号：15167108111"]},
{"topic_name": "长江西苑整租，1室1厅1厨1卫，离网易阿里很近，可以做饭哦！", "topic_url": "https://www.douban.com/group/topic/108057281/", "topic_content": ["有没有情侣或者好基友好姐妹或者一家三口想在网易阿里附近租房的呀～55平米的舒适宽敞房～", "我在附近实习，跟室友在附近租了这套房子，由于室友实习结束要回去啦，所以不得不将房子转租出去。房子的网费已经交好啦，可以用到明年八月份（赠送给想租房的你！）外带小型一些家具：拖把，扫把，垃圾篓，衣叉，通通统一打包大甩送！！🤡🤡", "接下来附赠房屋详照～厨房可以烧饭～大客厅空间宽敞", "emmm……小床是自己购买的哦！小贵，要是租客诚信租下来，可以低价出售！或者送？？……？？", "诚信想租的可以加我微信rechoked详谈～既然是转租，价格可以在原有基础上便宜一些"]},
{"topic_name": "【缤纷北苑】主卧朝南带阳台出租", "topic_url": "https://www.douban.com/group/topic/108320272/", "topic_content": ["西兴大桥下 江陵路地铁附近", "【缤纷北苑】主卧朝南带阳台出租", "房间三室一厅一卫，原户型", "阳台单间1959月租", "有意者联系18875895507同微信", "非诚勿扰"]},
{"topic_name": "万家花城2室套房合租首选，步行城西银泰城，萍水西街上，丰元国际YOU盘时代旁", "topic_url": "https://www.douban.com/group/topic/108316943/", "topic_content": ["万家花城2室套房合租首选，步行城西银泰城，萍水西街上，丰元国际YOU盘时代旁", "微信15167108111"]},
{"topic_name": "近黄龙，地铁二号线古翠站口，嘉绿福苑1950合租单间，看房方便，非中介", "topic_url": "https://www.douban.com/group/topic/107454398/", "topic_content": ["小区就在地铁二号线古翠路路口，在黄龙，天堂软件园，城区上班的都非常方便，周边配套非常高，小吃一条街，同德医院，花鸟市场，世纪莲花超市，合租单间，1嘉绿福苑18平1950要求，单间限制住一人，不带宠物，看房方便，电话15306812905"]},
{"topic_name": "【拱墅区锦绣文澜阁找可爱的合租室友】", "topic_url": "https://www.douban.com/group/topic/108129239/", "topic_content": ["【招可爱的合租室友。】通益路湖州街-锦绣文澜阁小区地处比高电影院旁边，D32商业街区，毗邻运河天地和运河文化中心。是我从中介整租的，两室一厅一厨一卫，80平米（中介费1900，这个费用就我来承担吧，不用你出了）我和我男朋友住主卧，所以女生、男生或者情侣都可以的（限住两个人以内哦，男男，女女，男女都可以），房租次卧1650，价格可以商量一下。对了，我和男朋友养了一只英短，如果不喜欢猫猫我就把他关房间就好了哈。大家出来工作回到家都想有个温馨的好去处，这个房子呢是我们刚租来的，还没怎么拾掇，我和男朋友准备稍微拾掇一下，相信会很漂亮的。只想在异乡找个稳定住所，可以遇到不开心回家喝口汤，大家聊聊天。如果有意租联系我18357178774，微信同号。相信我们会相处的很愉快🤗🤗🤗最后有喜欢王者农药的朋友更欢迎哇，一起开黑。下面是中介拍的照片，还没来得及收拾，不要介意"]},
{"topic_name": "本店在下沙接受套餐饭预定 12元一荤两素 10份起订 菜品新鲜", "topic_url": "https://www.douban.com/group/topic/108300540/", "topic_content": ["本店在下沙接受套餐饭预定 12元一荤两素 10份起订 菜品新鲜 每天不一样 现已经有多家公司预定我家套餐 欢迎咨询电话158     6880", "   3225"]},
{"topic_name": "（无中介费可月付）三墩镇政府亲亲家园主卧带独卫2000", "topic_url": "https://www.douban.com/group/topic/107995601/", "topic_content": []},
{"topic_name": "阿里巴巴海创园中心 西溪铭座精装单身公寓出租  一室一厨一卫  冰箱 洗衣机 2300一个月  电话15306534393 微信同号", "topic_url": "https://www.douban.com/group/topic/108320449/", "topic_content": []},
{"topic_name": "（无中介费可月付）城西银泰对面橡树园超大主卧2790", "topic_url": "https://www.douban.com/group/topic/107995511/", "topic_content": []},
{"topic_name": "（无中介费可月付）万达北软附近主卧带独卫2090", "topic_url": "https://www.douban.com/group/topic/107922374/", "topic_content": []},
{"topic_name": "黄龙商圈 近地铁口 联强大厦 标准单身公寓 独立厨卫 房间超大 设施齐全", "topic_url": "https://www.douban.com/group/topic/108213846/", "topic_content": ["周边配套设施齐全 同济医院 文三数码大厦 火炬大厦 电梯门50方 家具家电齐全 可以拎包入住 房租可押一付一 随时可看  联系电话15105681415微信同号"]},
{"topic_name": "城西银泰对面，万家花城二期，朝南带阳台主卧出租，仅限一人", "topic_url": "https://www.douban.com/group/topic/108288169/", "topic_content": ["【地理位置】：万家花城二期，城西银泰商圈黄金地段！距离城西银泰步行5分钟，靠近丰潭路、古墩路、学院北路。距离最近的地铁2号线古翠路站小区门口就有10分钟直达的轨交小巴噢！小区属于滨江物业、安保严！绿化很好，内有泳池、乒乓球室、露天休闲区、亭子、小溪....周边配套也特别赞！出门一条街全是早饭、晚上是夜宵大排档、门口还有菜店、水果店、一点点奶茶、理发店、药店、银行...", "【房间介绍】：现在有一间朝南带阳台的房间出租（有空调），目测加上阳台大概有15-20平。", "公共区域是厨房、客厅、卫生间。家里的微波炉、电热水壶、凉水壶、冰箱、洗衣机、厨具、蒸蛋器、电饭煲、蒸锅、煎锅、碗碟....）你都可以用～", "【费用说明】：房间2300元一个月，押一付三，电费、水费、物业费等均摊。", "有意者请加微信：2779268743或zllshuchang", "好房不等人！"]},
{"topic_name": "【个人房源】地铁口精装修整租 青年公寓招租 家电齐全 拎包入住", "topic_url": "https://www.douban.com/group/topic/105292022/", "topic_content": ["浜河部落青年众创社区，江干区九和路地铁站口，多个户型精装整租，带都带独立卫浴，可做饭。家具配置齐全，床，电脑桌，椅子，衣柜，洗衣机，热水器，宽带等齐全，可直接拎包入住。 \r", "【单间】：1600-2080元/月 \r", "【一室一厅】：2300+/月 \r", "【两室一厅】：3000+ /月 \r", "（具体价格实际以看房为准） \r", "图片真实可靠，公司自有房源，房东直租，无中介费，随时免费带看房！ \r", "地理位置：江干区地铁１号线九和站B出口 地铁口的五心级青年社区 \r", "（地铁一号线九和路、七堡站，35/69/101/111/122/357/358路等公交皆可到达。） \r", "有意向可联系，电话13738187044 东业管家（微信号同手机号，欢迎来“骚扰”） \r", "\r", "\r", "\r", "\r", "\r", "\r", "有意向可联系，电话13738187044 东业管家（微信号同手机号，欢迎来“骚扰”） "]},
{"topic_name": "（无中介费可月付）城西银泰、汽车北站附近主卧带独卫带阳台2630", "topic_url": "https://www.douban.com/group/topic/107922110/", "topic_content": []},
{"topic_name": "近钱江世纪城 2号线振宁路0距离 佳境天城 单间1650，可整租6房", "topic_url": "https://www.douban.com/group/topic/107848634/", "topic_content": ["房子在2号线振宁路地铁口B出口楼上，下楼就是地铁口了，房子总面积200平，是6房2厅1厨2卫的户型，每个房间差不多20平方左右，炒鸡大！！电表也是分开的，每个房间都有自己的电表！！！！\r", "可以整租下来做员工宿舍，整套租10500除了水电全包，水电也是民用的呢！！！\r", "\r", "电话微信 13575470755\r", "\r", "留言和豆邮不回，每天太多了"]},
{"topic_name": "阿里巴巴海创园中心 西溪铭座精装单身公寓出租  一室一厨一卫  冰箱 洗衣机 2300一个月  电话15306534393 微信同号", "topic_url": "https://www.douban.com/group/topic/108320860/", "topic_content": []},
{"topic_name": "个人转租 江干区闸弄口地铁口 三室主卧落地窗带阳台", "topic_url": "https://www.douban.com/group/topic/108287985/", "topic_content": ["三室一厅里面的一个主卧，带阳台 阳台没拍 床是一米八的 拍的不好看起来小但是真的大", "设备齐全，家具齐全，冰箱空调洗衣机热水器什么的全都有，隔壁房间是女生，", "我房间最大，我是转租，因为自己有地方住了，东西下一个租客有需要的都给你，我不带走，买了很多桌子地毯窗帘柜子衣架垫子装饰什么的，冰箱洗衣机锅碗瓢盆也有的，出门右转50米就️公交站，地铁站是闸弄口地铁站", "诚心找下一个租客，我10月初搬走，时间可以协商，你真的想找房子就来私聊我 可以微信发你视频"]},
{"topic_name": "萧山近滨江 城市生活广场旁 天汇园星云地带 独门独户单身公寓，家具家电全装全配，周边配套一应俱全！急租，大家帮忙问问，现在卫生以及打扫干净了，只要2300一个月，包物业，有线电视，看房电话或微信135", "topic_url": "https://www.douban.com/group/topic/105198774/", "topic_content": ["萧山近滨江 城市生活广场旁 天汇园星云地带 独门独户单身公寓，家具家电全装全配，周边配套一应俱全！急租，大家帮忙问问，现在卫生以及打扫干净了，只要2300一个月，包物业，有线电视，看房电话或微信13575470755"]},
{"topic_name": "地铁口边上晓城天地一室一厅，要的联系13587853537微信同步", "topic_url": "https://www.douban.com/group/topic/108320882/", "topic_content": []},
{"topic_name": "朝晖二区，主卧带阳台2100带独立洗衣机，次卧1900和1550，要的私聊", "topic_url": "https://www.douban.com/group/topic/108266918/", "topic_content": []},
{"topic_name": "非中介，阿里巴巴旁西溪八方城2房loft低价出租，价格绝对美丽", "topic_url": "https://www.douban.com/group/topic/108318842/", "topic_content": ["西溪八方城 阿里巴巴淘宝城海创园同花顺旁精装loft公寓小区，", "小区有健身房，杭州图书馆分馆，咖啡厅，水果店等等配套。看房热线13454904459（同步微信）", "距离文一菜场和世纪联华超市步行可达。", "海尔滚筒洗衣机，高档toto卫浴，中央空调。青枝公寓品牌公寓直租，无中介费，价格3600"]},
{"topic_name": "闸弄口新村 精装两房一厅 家电齐全 拎包入住价格4000", "topic_url": "https://www.douban.com/group/topic/108321257/", "topic_content": []},
{"topic_name": "城西银泰附近。汀澜府1800超大独卫主卧", "topic_url": "https://www.douban.com/group/topic/108122009/", "topic_content": ["房间:", "1.1.8米大床，可两人入住", "2.有独立空调，洗衣机", "3.有独立卫生间，房间总面积23左右", "4.2.6飘窗，朝南", "5.押一付一，没有压力，1800元/月", "6.房东直租，不收任何手续费，房东同小区", "7.八号可看房，图片是未加东西之前，已经打扫干净，可看房", "有意者微信:Name-bo"]},
{"topic_name": "【滨江1850转租南北通透主卧】个人工作原因转租，房子住着真的蛮舒服的", "topic_url": "https://www.douban.com/group/topic/108314206/", "topic_content": ["我跟我朋友租了一套，一共60平左右", "现在因为我个人工作原因，只能转租", "1.8米宽的大床", "冰箱、洗衣机、空调、宽带、热水器", "烧饭的电磁炉、电饭煲、油烟机都是有的", "我朋友是个很友善的程序员，要求租我这房间的人有正经工作，无不良嗜好，最好男生，女生如果你自己不介意也可", "水电费都是正常价格，都是自己交的，大阳台可以晒被子", "没有物业费", "位置在滨康二苑", "我的微信:15968737575"]},
{"topic_name": "东港家苑还剩一单间价格实惠1300", "topic_url": "https://www.douban.com/group/topic/108317004/", "topic_content": ["杭州东站500米，精装修设施齐全拎包入住，无需别的费用13184282742"]},
{"topic_name": "2400左右，凤起路地铁旁，中大广场对面大主卧，方便生活", "topic_url": "https://www.douban.com/group/topic/106116664/", "topic_content": ["中大广场正对面的小区大主卧带阳台出租，装修家电都挺好的，房东第一次租给我。", "1.我只欢迎爱干净的室友，用完的东西会自己收拾好，有宠物也不介意，我可以帮忙收拾，但你要主动扛起你自己的责任，毕竟是你的baby，尤其不能扰民。", "2.中心的房子，交通非常方便，离一二号线换乘站的凤起路只有5-10分钟，当然我选择这路是因为我上班走路只用10-15分钟^o^。", "3.很不幸的是，我们周边满满都是好吃的店.....如果你怕胖，控制不住你自己，请慎重，反正我是吃嘛嘛香，吃嘛嘛不胖。", "4.我是来自温州的男生，工作双休，不会做饭，但是超级会收拾，我有打扫的强迫症，受不了自己的地盘乱糟糟，偶尔会回家一趟，尤其是最近禁渔期过了，要带蚴蠓回来吃！我们的海上人参^ω^", "5.喜欢看剧，很多资源我可以帮你找，有时候任性也买个会员直接看～", "6.喜欢运动，经常去游泳，专业陪游，如果想学可以教你，另外我还会去附近健身房锻炼上瑜伽课。", "男女不限，就看你是不是合适的室友。微信号：15158064635", "谁让你们都不找我的！"]},
{"topic_name": "三墩 亲亲家园 飘窗房", "topic_url": "https://www.douban.com/group/topic/108321367/", "topic_content": ["亲亲家园1期。小区环境好，出门就有快速公交站和公交站，可以乘坐98路，B支1，B2等。附近有世纪联华超市和西田城商场，房子是原房东装修的，有冰箱洗衣机等，房间里有大飘窗和衣柜，拎包入住非常方便。室友都是年轻的上班族，超级好相处。价格1500左右。"]},
{"topic_name": "房东直租钱江新城钱江世纪城 奥体中心 利一家园卧室独立卫浴月付", "topic_url": "https://www.douban.com/group/topic/107336218/", "topic_content": ["利一家园小区，位置好，小区环境优雅，温馨舒适主卧带独立卫生间，有独立冰箱洗衣机，租金2100，有租房意向可以联系我13263402666微信同步，由于豆瓣不长在线，无法及时回复，可直接加我微信，加微信时请注明看利一家园的房子，非诚勿扰"]},
{"topic_name": "西湖区三墩loft好房整租商、住两可  可注册", "topic_url": "https://www.douban.com/group/topic/108321560/", "topic_content": ["可办公可住的好房子，层高不压抑，视野好，已配备空调和热水器。位于通济路150号，桔子里港桥soho。交通便利，离公交站100米，地铁2号线年底开通。价格根据租期长短和配备面谈，欢迎随时看房！", "联系电话：13067993636。"]},
{"topic_name": "无中介费，汽车汽车旁，雍容华庭合租单间特价出租，近万达", "topic_url": "https://www.douban.com/group/topic/107337727/", "topic_content": ["雍容华庭又名学院北麓，位于学院北路与石祥路交叉口，汽车北站旁，在万达，北软，汽车城，智慧产业园，城西银泰等地上班的人都很方便。现推出一套特价房，史无前例的便宜，仅此一套。", "朝南带阳台，1500-1600每月，限住一人", "朝南主卧带独卫，2200每月，可住两人", "要求，不能养宠物，年龄35岁以下", "看房提前联系，没有中介费", "联系电话，18106500941，微信同号"]},
{"topic_name": "下沙盛泰时代山两室一厅出租3100包物业", "topic_url": "https://www.douban.com/group/topic/107993419/", "topic_content": ["#杭州租房##下沙租房# 下沙盛泰时代山 套间整租 两室一厅一厨一卫 带阳台朝南 家电齐全 电视冰箱热水器空调洗衣机等等 3100/月", " 包物业。自己拉的宽带也送给你，因为现在有急事要回家。房子明年六月到期。    10月可以入住 "]},
{"topic_name": "阿里巴巴附近～福鼎家园～次卧带阳台出租", "topic_url": "https://www.douban.com/group/topic/107644646/", "topic_content": ["位于文一西路阿里巴巴和海创园附近，小区房，有电梯，有地下车库，房租1500，没有物业费，生活设施齐全，拎包入住，欢迎致电咨询：17757189092", "微信同个号"]},
{"topic_name": "城西银泰附近 同人精华大厦 精装修单身公寓出租 价格便宜 拎包入住", "topic_url": "https://www.douban.com/group/topic/107260881/", "topic_content": ["城西银泰附近 同人精华大厦 朝西37方 ", "价格2800 照片实图拍摄 独门独户", "看房随时 拎包入住", "有兴趣的可加微信18268945295"]},
{"topic_name": "城北拱墅和睦新村两居室出租", "topic_url": "https://www.douban.com/group/topic/107938345/", "topic_content": ["和睦新村两室一厅出租", "和睦新村两室一厅出租，拎包入住，家电齐全（冰箱、洗衣机、空调、热水器、电视机、），家居齐全（饭桌、椅子、书桌、衣柜、床），可上网、可做饭，此房屋原是一家四口居住，屋内装修清新且干净整洁，价格面议，中介勿扰，欢迎有意者电联，看房！", "联系电话：许先生 13466649916（也可加微信看房屋图片）", "看房时间：晚18:00以后"]},
{"topic_name": "上城区/转主卧一间/靠近鼓楼/四桥/利星尚城1157", "topic_url": "https://www.douban.com/group/topic/108301823/", "topic_content": ["位置：三室一厅一卫一厨，上城区四桥附近，严官巷小区（严官巷25号）,南宋遗址陈列馆边上。地段美丽。靠近鼓楼河坊街，凤凰御园创意园，距离利星商城1157不足500米。本人因工作原因转租主卧一间，现有俩女生入住，出主卧一间。租金1600，水电网费平摊。要求：不养宠物爱干净😊。有意向联系本人或者加微信。（因国庆回老家没有及时拍摄最新的照片，国庆回后补上，但是要出租的房间就如下）林：13575462149"]},
{"topic_name": "求北软、万达附近合租的室友。一起我们可以整租2室一厅一厨一卫的房子。", "topic_url": "https://www.douban.com/group/topic/108134564/", "topic_content": ["在北软上班，现在住的离工作地方太远了。所以有没有在附近上班需要一起租房子的朋友？我们可以一起合租，这样比较划算。"]},
{"topic_name": "城西银泰附近 西城时代 55方精装修单身公寓 房租可押一付一", "topic_url": "https://www.douban.com/group/topic/107248858/", "topic_content": ["城西银泰附近，金象影城旁，西城时代，精装修单身公寓，电梯房，独门独户，55方一室一厅一厨一卫，家具家电齐全，卫生间干湿分离，实图拍摄，随时看房，拎包入住，房租可押一付一", "有兴趣可加微信18268945295"]},
{"topic_name": "物美超市附近 翠苑逸景湾 合租好房 房租可押一付一 拎包入住", "topic_url": "https://www.douban.com/group/topic/107248559/", "topic_content": ["物美附近 翠苑逸景湾 三室一厅一厨一卫出租 精装修首次出租 价格2200 公用厨房客厅卫生间 管道煤气 实图拍摄，随时看房 拎包入住 价格可商量 可押一付一，有兴趣可加微信18268945295"]},
{"topic_name": "拱墅黄龙金茂悦单间急转租", "topic_url": "https://www.douban.com/group/topic/108320712/", "topic_content": ["精品高档小区，安全有保障。房屋新装修、家电设备齐全，临近城西银泰，汽车北站，印象城，交通便利。现因工作调度进行转租，单间朝北，价格2100左右（我原本所租价格），面积15平左右。具体价格可和房东商议，有意者加微信15281789873（也是手机号）。"]},
{"topic_name": "彩虹城单间出租1300", "topic_url": "https://www.douban.com/group/topic/107920591/", "topic_content": ["个人出租看房方便。18358102858"]},
{"topic_name": "房东直租华星时代广场旁近文二路地铁站白领女生合租公寓朝南主卧1750", "topic_url": "https://www.douban.com/group/topic/107872916/", "topic_content": ["如题，我是房东，直租华星时代广场旁白领女生合租公寓主卧。房子在华星路上，楼梯房，六楼。房子130平方一共五个房间，两个卫生间，一个厨房，每个房间只住一个女生。现出租朝南主卧一间。", "朝南主卧:面积15个平方，采光充足，晾晒方便，两个房间共用一个卫生间，也就是两个女生共用一个卫生间，1750/月。", "公寓配备洗衣机热水器冰箱空调，提供免费WiFi，无中介费无服务费，仅限有正当职业，有素质好相处有公德心的女生合租。联系电话15057184645微信号15057184645"]},
{"topic_name": "翡翠城高品质小区，阿里南门4公里，云立方3公里，居家生活优选", "topic_url": "https://www.douban.com/group/topic/108322815/", "topic_content": ["房子位于五常大道和高教路交叉口，翡翠城，周边交通方便，有356路和b4快速公交到市区，467路到梦想小镇，生活配套齐全，有超市，菜场，药店，餐厅，咖啡馆，能满足日常生活需求。 \r", "靠近未来科技城，到阿里巴巴西西园区坐车15分钟（有公交直达）；到黄龙体育中心30分钟，小区有班车直达；距离印象城车程10分钟 \r"]},
{"topic_name": "北软瑷颐湾高档小区房精装出租，", "topic_url": "https://www.douban.com/group/topic/105782430/", "topic_content": ["感谢你点开此条话题，如有需要，我将真诚为你服务，言归正传", "此房是三室一厅一卫一厨的原户型的房子，主卧带飘窗，朝南次卧非常大，朝北次卧也带飘窗，室内家具家电齐全，房租可月付，", "声明一点，无中介费，无看房费，无饮料餐饮费😜"]},
{"topic_name": "三墩都市阳光，两室60平，全新装修，个人首次出租", "topic_url": "https://www.douban.com/group/topic/108051520/", "topic_content": ["三墩甲来路都市花园，60平两室整租，全新装修个人首次出租，2800。交通方便，步行公交站仅5分钟，地铁年底开通哇更方便。", "已配备三个空调，热水器，若需要其余家具电器可商量配备。", "希望租客爱干净，不要把房子弄的很脏，毕竟第一次租心疼onz", "联系15958015542，中介麻烦勿扰。"]},
{"topic_name": "滨江湘云雅苑四室一厅出租", "topic_url": "https://www.douban.com/group/topic/108322917/", "topic_content": ["交通方便，离地铁滨和路5分钟，门口有300，195路公交车，边上有大型超市商场，微信号qyx201526"]},
{"topic_name": "城西银泰附近 西城时代 精装修单身公寓出租 价格便宜 可押一付一 拎包入住", "topic_url": "https://www.douban.com/group/topic/107247815/", "topic_content": ["最后一套，最后一套，最后一套", "城西银泰附近，金象影城旁，西城时代  精装单身公寓，独门独户，一室一厅一厨一卫，家具家电齐全，卫生间干湿分离，可随时看，房租可月付，拎包入住", "有兴趣可加微信18268945295"]},
{"topic_name": "转租 新塘地铁口双人间", "topic_url": "https://www.douban.com/group/topic/108073741/", "topic_content": ["【转租-新塘地铁口】", "江干区东城印象公寓👯双人间（2600/月 押一付三）", "⚠️设备：两张床 带独卫和独立小厨房 外面还有一个公用卫生间 朝南带飘窗 阳台公用", "⚠️交通：新塘地铁口步行两分钟 杭州东站旁 距杭州创意设计中心步行十分钟（如果你在园区上班就非常便利了）", "⚠️说明：由于本人工作调动原因现需转租房间 ， 最好是两个女生 因为其他房间都是女生", "⚠️联系方式：15715849290 / 13656681770"]},
{"topic_name": "近万达，城西银泰，学院北麓精装合租单间，主卧次卧都有，看房方便，非中介", "topic_url": "https://www.douban.com/group/topic/107691112/", "topic_content": ["在万达，北软，城西银泰，新时代国际家居，汽车北站，汽车城，月星家居，上班都非常方便，四室一厅两卫，目前出租1号房落地窗16平，1500，朝南带阳台14平1450/朝南大阳台18平1550，朝南主卧独卫30平2150，单间限制住一人，主卧可住两人，不带宠物，一年起租，看房方便，电话微信15306812905"]},
{"topic_name": "急！彭埠，火车东站附近，单间独卫，招室友啦～", "topic_url": "https://www.douban.com/group/topic/108303796/", "topic_content": ["因为工作原因，大概于近两周内会搬走啦，转租彭埠新中宇维萨单间，（也是帮室友找个姑娘一起合租）", "这个房间的性价比相当不错，单间独卫，带个朝南的大阳台，阳台上可以煮饭。小区环境也不错，有物业，有门禁，非常安全。距离彭埠地铁口步行五分钟，位置相当不错，1，4号线都可以换乘，交通便利。", "1800一个月，押一付三，两个人平摊一个人才900块，包水费物业费网费。房子明年6月底到期，后续也可以直接跟房东签合同。", "房间里有张1.8m的大床，两个人睡是足够的了，是两个人住一张床哦，不介意的话再来问我哦。", "重要的事情再强调一次，限女生哦，且不介意睡一张床的。", "室友是94年的姑娘，性格和生活习惯都很好，工作稳定，性格安静不闹腾。", "感兴趣的私信我哈。"]},
{"topic_name": "钱江世纪城飞虹路个人转租佳丰北苑独厨独卫一室一厅", "topic_url": "https://www.douban.com/group/topic/107967102/", "topic_content": ["我是个人转租，你与房东签合同，房子在佳丰北苑，周边生活很方便，独厨独卫的一室一厅，朝南，房子安静舒适，住着很舒服，诚意租房的朋友可以加我微信liuziliuzi456请说明是租房子的或电话17681896999平时看房需要预约时间或者晚上下班以后，非诚勿扰"]},
{"topic_name": "（房东）学院北路《汀澜府》朝南带阳台一室出租", "topic_url": "https://www.douban.com/group/topic/108254091/", "topic_content": ["《房东直租13735812960，无中介费》，学院北路与孔雀路交叉口《汀澜府》小区，朝南一室带阳台25平2100每月出租，厨房（管道煤气）餐厅卫生间三房公用，独立洗衣机，距离城西银泰10分钟，直达黄龙。随时看房入住，联系：吴女士13735812960，微信同号"]},
{"topic_name": "下沙江滨地铁口宋都晨光国际loft次卧出租1400月付", "topic_url": "https://www.douban.com/group/topic/107941832/", "topic_content": ["下沙江滨宋都晨光国际，暑假租了房子备考，现在考试结束了，转租房间(⁎⁍̴̛ᴗ⁍̴̛⁎)。", "户型loft，四房一厅一厨两卫，我租了楼上的一间，朝南，可见钱塘江。室内有一个衣橱，一个写字台兼梳妆台（或书柜），一个1.5*2.0床，有空调。价格1400/月，有意者豆油"]},
{"topic_name": "浙大紫金港 五州国际 城西银泰 三室合租 女生优先考虑", "topic_url": "https://www.douban.com/group/topic/108249186/", "topic_content": ["本小区是萍水西街古墩路口的耀江文鼎苑，高档小区，环境优雅。同人广场就在对面，距城西银泰城、浙大紫金港都很近，北面还有印象城和五洲国际，沃尔玛大型超市，门口就有公交站，交通也很方便。房子是精装整套三房，两房朝南，一房朝北，餐厅厨房公用，南北通透，照片实拍。想找爱干净正常上班的女生合租。刚空一间朝北房间，价格1900元，看房联系17767052636微信同号"]},
{"topic_name": "城市心境 高档小区 蚂蚁金服 西溪新座 莲花广场旁边", "topic_url": "https://www.douban.com/group/topic/108035232/", "topic_content": ["\r", "家具齐全 拎包入住 价格1900到3200不等 \r", "王先生182 5825 5410       微信号doudou8148备注豆瓣租房"]},
{"topic_name": "江干区运新花苑转租！急！", "topic_url": "https://www.douban.com/group/topic/105805143/", "topic_content": ["这边属于彭埠，运新花苑一区，市政府的房子，环境好，房间面积大概13到15平，有厨房能做饭，适合一个人住，房间采光很好，本人由于工作原因要搬去其他地方，八", "月底可入住，急转，房租1400，民用水电，很便宜。室友人都非常好。19路公交起点站，还有很多其他公交，离钱江新城和景芳都很近。押一付三没有中介费"]},
{"topic_name": "万达广场旁精装修公寓出租", "topic_url": "https://www.douban.com/group/topic/108323620/", "topic_content": ["地产公司旗下品牌公寓出租，价格美丽 不收中介费！看房热线：13175088136"]},
{"topic_name": "西湖区嘉绿西苑三居室次卧招女生！！！1700！～最好长租", "topic_url": "https://www.douban.com/group/topic/108288585/", "topic_content": ["现3个刚毕业的正经儿女生住，欢迎你加入我们的小日子~\r", "\r", "1、我们三个女生都是刚毕业，然后租了现在这个房子，想生活的自在一点，可以有大大的客厅窝着，厨房可以做自己想吃的美食。（毕竟工作已经真的苦逼了……）\r", "\r", "2、嘉绿西苑正儿八经的小区房（非隔断，用的是峰谷电），三居室，一厨一卫一客厅。一个大大大客厅，有沙发，有25寸大大大的液晶电视，餐桌，还有一个很大的厨房，工作早饭，周末做饭666，热水器好用。\r", "\r", "3、真的要重点强调下厨房，天然气，冰箱，微波炉，油烟机都有～我们还在618抢购了榨汁机，不粘锅，电饭锅（捂脸）……哈哈哈厨艺好的你，要来真的棒棒的～\r", "\r", "4、转租的次卧有一台电视，空调，单人床，衣柜，还有蛮大的飘窗，采光很好～\r", "\r", "5、希望找一个好相处的在附近有稳定工作的女生，价格1700一个月，包100兆的网。性价比真的蛮高了，因为当时我们租房的时候对比了金成花园，香港城的房子，才决定租在这边～收拾了房间，办了网，换了淋浴头，空调遥控器换了电池，现在家里真的很舒服～\r", "\r", "6、走5-6分钟就有刚开通的地铁2号线，转乘1、3号线去杭州东站、西湖等地方都很方便。2分钟走路，附近有73/79/194等公交，四通八达，有居民菜市场，水果店，小公园，晚上这边很安静的。有一家“老鸭粉丝汤”店，很棒！可以相约一起去吃。\r", "\r", "7、小区的门卫叔叔也超好，会帮你收快递，不像我之前住的小区，没个门卫，去快递还得去超市用一块钱换……贼心疼\r", "\r", "8、真的诚招女生合租，最好能长租，若可以和我们一起租满一年，价格还可以商量哦～（捂脸，不过也不会低很多）\r", "\r", "诚意看房请联系我，18202770942（若豆瓣回复不及时，请打我电话或者发短信，谢谢～）"]},
{"topic_name": "近西溪湿地 紫金庭园 三室豪华装修整租 随时看房 lbrzq", "topic_url": "https://www.douban.com/group/topic/108284369/", "topic_content": ["三室俩卫一阳台 三室大空间整租 随时看房 设施齐全 拎包入住 看上联系了13868577459微信同号 "]},
{"topic_name": "近西城广场 中兴公寓 俩室整租 设施齐全 高性价比 俩室整租只需3850", "topic_url": "https://www.douban.com/group/topic/108283888/", "topic_content": ["俩室整租 大空间俩室 随时看房 无中介费 拎包入住 看上联系了13868577459微信同号 俩室3850 "]},
{"topic_name": "近西溪湿地 登新公寓 出租带厨房独卫大空间单间 价格实惠 拎包入住", "topic_url": "https://www.douban.com/group/topic/108224603/", "topic_content": ["4个大空间单间出租 每个房间都带独卫 三个房间有厨房  最大的房间有厨房阳台冰箱洗衣机都有的 随时看房 家具家电都是全新的 1700带独卫单间 1900带独卫带厨房 2100带独卫带厨房 2300带独卫厨房阳台冰箱洗衣机  每个房间均个住俩人 随时看房 看上联系13868577459微信"]},
{"topic_name": "星洲花园别墅 出租大空间次卧 设施齐全 拎包入住", "topic_url": "https://www.douban.com/group/topic/108214985/", "topic_content": ["大空间次卧 随时看房 拎包入住 1850 看上联系了13868577459微信同号"]},
{"topic_name": "南都花园 大空间4室俩卫合租 价格美丽 拎包入住 随时看房", "topic_url": "https://www.douban.com/group/topic/108162160/", "topic_content": ["南都花园 4室合租 主卧带独卫 其他三室大空间 大客厅大阳台 随时看房 拎包入住 看上联系了13868577459微信同号 价格1500 1600 1700 2300 随时联系"]},
{"topic_name": "雅仕苑 近丰潭路地铁站 出租大空间带独卫主卧 全新装修 设施齐全 拎包入住", "topic_url": "https://www.douban.com/group/topic/108156169/", "topic_content": ["近丰潭路地铁站 雅仕苑  价格实惠 随时看房 拎包入住 带独卫主卧2350  包宽带物业 家具家电维修 不收中介费 看上联系了13868577459微信同号"]},
{"topic_name": "阳光地带别墅 门口总公交车站 交通便利 6室3卫 还剩最后俩间 价格实惠", "topic_url": "https://www.douban.com/group/topic/108155090/", "topic_content": ["大空间别墅 公共大客厅 大厨房  双花园 环境幽静  价格实惠 大空间单间 设施全新齐全 全新装修 随时看房 拎包入住 看上联系了13868577459微信同号  只剩俩间了 1800 随时联系 随时看房"]},
{"topic_name": "蚂蚁金服周边 精装修一室出租 靠近天目山路古墩路口", "topic_url": "https://www.douban.com/group/topic/106754331/", "topic_content": ["城市心境小区位于天目山路古墩路口，靠近蚂蚁金服，财富中心 莲花街 交通比较方便 电梯房11楼，房间朝南带落地窗 采光非常好，价格3000元每月，我是房东没有中介费，看房联系153 5506 2136", "城市心境小区位于天目山路古墩路口，靠近蚂蚁金服，财富中心 莲花街 交通比较方便 电梯房11楼，房间朝南带落地窗 采光非常好，价格3000元每月，我是房东没有中介费，看房联系153 5506 2136", "城市心境小区位于天目山路古墩路口，靠近蚂蚁金服，财富中心 莲花街 交通比较方便 电梯房11楼，房间朝南带落地窗 采光非常好，价格3000元每月，我是房东没有中介费，看房联系153 5506 2136", "城市心境小区位于天目山路古墩路口，靠近蚂蚁金服，财富中心 莲花街 交通比较方便 电梯房11楼，房间朝南带落地窗 采光非常好，价格3000元每月，我是房东没有中介费，看房联系153 5506 2136"]},
{"topic_name": "房东出租文二路南都德加公寓LOFT独卫主卧", "topic_url": "https://www.douban.com/group/topic/108250076/", "topic_content": ["如题，我是房东，现出租文二西路竞舟路口南都德加公寓loft豪华装修独卫主人房，整套房子面积约200平方，主卧面积约35平米，内有独立卫生间和物业费衣帽间，设施齐全，拎包入住，租金2500，包含物业费宽带费，联系电话15558180315"]},
{"topic_name": "房东直租 可月付 盈丰路 钱江世纪城利一佳园 1530卧室", "topic_url": "https://www.douban.com/group/topic/106977764/", "topic_content": ["钱江世纪城奥体中心博览城旁 利一佳园小区 安静舒适卧室 1530每月 全新家具家电 整体大衣柜 物有所值 电话13263402666由于豆瓣不常在线可以加我微信咨询，微信号就是电话号，非诚勿扰"]},
{"topic_name": "古翠路地铁口天堂软件园嘉绿苑文一路.温馨公寓2380", "topic_url": "https://www.douban.com/group/topic/108218071/", "topic_content": ["因为不住了，所以转租，房子在古翠路地铁口，天堂软件园附近，文一路益乐路交叉口，", "一室一厅一厨一卫，温馨公寓2380", "15057194408"]},
{"topic_name": "余杭区『仓溢东苑』合租单间1100～1800", "topic_url": "https://www.douban.com/group/topic/107782899/", "topic_content": ["小区地理位置在杭州师大仓前校区正对面～过条河是梦想小镇！环境优雅！喧哗而又不失宁静！房间是公寓式精装合租单间～价格实惠！有需要的小伙伴速度滴滴我18867545142微信同号！照片都是实图"]},
{"topic_name": "文一西路古墩路高教新村 合租次卧征女室友 环境安全价格优 ¥1100", "topic_url": "https://www.douban.com/group/topic/108309038/", "topic_content": ["    小区在文一西路古墩路口骆家庄附近，以前是教师小区，非常安静，非常卫生，治安非常好～", "    房子在3楼，3室1厅1厨1卫，家电齐全。\r", "    地段好交通方便，公交站有蒋村商住区、骆家庄南、政新花园等。", "    朝北次卧面积约7平，1.2米床，有桌子和衣柜，桌子抽屉很多，客厅里的柜子也可以使用～可以自己添置收纳箱噢～", "    房间虽小，但好在公共空间大，大家可以相互照应，平时做做饭，会有家的感觉～", "    室友都是妹子，朝九晚五，生活规律。\r", "    因此，再征靠谱女室友1名：\r", "1. 房租押一付三，水电煤均摊，峰谷电，网费100/季度\r", "2. 要求爱干净！保持公共区域卫生整洁，尤其是厨房！\r", "3. 不能养宠物、不能带男朋友留宿\r", "\r", "看房请私信获取联系方式噢～", "其他图："]},
{"topic_name": "西湖区天苑花园招合租～1350元～空调洗衣机冰箱都齐全，只限女生", "topic_url": "https://www.douban.com/group/topic/108324287/", "topic_content": ["厨房卫生间都有～超级好相处的女生～交通很便利！而且周围环境很棒～", "有想要租房的可以联系～", "园～微信号：zylove624"]},
{"topic_name": "联强大厦一室一厨一卫拎包入住3300", "topic_url": "https://www.douban.com/group/topic/108292882/", "topic_content": ["联强大厦 ", "押一付一精装修首次出租随时看房", "出租要求租户稳定", "床,衣柜,沙发,冰箱,洗衣机,空调,热水器,宽带,独立卫生间,", "支持月付,随时看房,精装修,", "租户稳定,", "真实图片，设施齐全，拎包入住，欢迎随时看房，随时拎包入住 房子位于文三路与学院路教工路交叉口，房间精装修，干净清爽，欢迎看房咨询联系电话18368838545微信同号", "该整租房,位于联强大厦B座,1室1厅1卫,普通住宅,精装修,可入住时间：随时入住"]},
{"topic_name": "西城时代单身公寓独门独户一室一厅一厨一卫", "topic_url": "https://www.douban.com/group/topic/108138923/", "topic_content": ["城西银泰附近，金象影城旁，西城时代，精装修单身公寓，电梯房，独门独户，55方一室一厅一厨一卫，家具家电齐全，卫生间干湿分离，4000可押一付一，随时看房，拎包入住联系电话:18368838545微信同号"]}
]